<pad>
</s>
上海
浦东
近年来
颁布
实行
了
涉及
经济
贸易
建设
规划
科技
文教
等
领域
的
七十一
件
法规
性
文件
开发
开放
是
一
项
振兴
现代化
金融
中心
跨
世纪
工程
因此
大量
出现
以前
不曾
遇到
过
新
情况
问题
对
此
不
简单
采取
干
段
时间
积累
经验
以后
再
制定
条例
做法
而是
借鉴
发达国家
和
深圳
特区
教训
聘请
国内外
有关
专家
学者
积极
及时
地
推出
使
这些
活动
就
被
纳入
法制
轨道
跨世纪
经验教训
去年初
浦东新区
诞生
中国
第一
家
医疗
机构
药品
采购
服务
正
因为
开始
比较
规范
运转
至今
成交
一亿
多
元
建筑
主要
年
有
数百
公司
四千
余
个
工地
遍布
在
这
片
热土
上
为
行为
防止
无序
现象
新区
管委会
根据
国家
上海市
规定
结合
实际
出台
系列
市场
其中
包括
施工
招投标
管理
办法
拆迁
工作
若干
整治
违章
实施
通信
设施
及
管线
配套
意见
环境
暂行
基本
做到
每个
环节
都
明确
而
又
具体
进
区
部门
先
送
尽管
有些
粗
还
只是
有待
实践
中
逐步
完善
但
这种
紧跟
社会活动
受到
投资者
好评
他们
认为
到
投资
办事
章法
讲
规矩
海关
统计
表明
八五
期间
一九九０年
一九九五年
外商
企业
进出口
呈
直线
上升
之
势
出口
年均
增长
百分之四十三点二
进口
百分之三十八点六
去年
实现
总值
达
一千零九十八点二亿
美元
改善
商品
结构
发挥
显著
作用
工业
制成品
占
九
成
以上
四百三十八点八亿
比
上年
百分之三十六点七
明显
高于
全国
平均
水平
仍
以
轻纺
产品
为主
出口额
最
大
服装
七十六点八亿
九成
最大
十四
边境
对外开放
城市
取得
可喜
成果
据
完成
国内生产总值
一百九十
亿
国务院
于
一九九二年
先后
批准
黑河
凭祥
珲春
伊宁
瑞丽
同时
设立
经济合作区
三
来
社会
发展
迅速
地方
实力
增强
百分之十七
介绍
合作区
步伐
加快
累计
固定资产
一百二十亿
昔日
楼
高
路
平
灯
不明
水
清
通讯
畅
状况
已
得到
改变
内
二十二点六
平方公里
引进
三资企业
二百八十七
利用
外资
八点九亿
此外
还有
内联
五千一百
进一步
初步
目前
境内
承包
国外
承包商
一百三十七
一百四十一
规模
项目
二十七点七亿
建筑业
始于
八十
年代
十几
美国
日本
法国
英国
德国
芬兰
意大利
新加坡
香港
台湾
地区
境外
进入
进行
总
或
分包
世界
二百二十五
国际
建设部
凡
属于
组织
贷款
并
由
公开
招标
全部
外国
赠款
以及
国内
技术
难以
单独
中外合资
审批
资质
证
后
皆
可
一九九一
至
西藏
体制
改革
坚持
与
框架
一致
衔接
方针
顺利
各级
人民
银行
分设
信贷资金
使用
从
粗放型
经营
方式
向
集约型
转变
中国人民银行西藏自治区分行
行长
索朗达吉
西藏自治区分行
率先
撤销
人民银行
县
支行
中国农业银行西藏自治区分行
七月
一日
正式
对外
挂牌
营业
外汇
接轨
结售
制度
核销
全面
有效
流失
全
各项
存款
增幅
远远
速度
结
售
调整
信贷
确保
农牧业
生产
重点
产业
投入
加大
能源
交通
正常
资金
供应量
新增
十四点四一亿
增加
八亿
扶贫
四点三八亿
去年底
全区
余额
七十一点六三亿
同期
百分之四十一点七八
城乡
居民
储蓄
十九点三七亿
百分之四十八点二八五
七五一九八六
末
净增
五十亿
百分之二十七点四九
定期
百分之七十二点一五
百分之四十八点二
中国人民银行
截至
人民币
九百九十五点六亿
数字
上年末
二百零三点三亿
了解
近
几
随着
不断
深入
华
热情
很
金额
十分
迄今
二十五点九万
一千三百五十四亿
十二万
开业
而且
绝大部分
较
好
二十五点九万个
十二万多家
国家税务总局
缴纳
所得税
七十五点六七亿
获得
一半
中国银行
提供
仅
六百九十多亿
另外
发放
现汇
四十多亿
支持
基础
原材料
化工
机械
行业
六百九十多
四十
达到
二百一十亿
二千五百九十三亿
四百五十四亿
六百九十多亿元
二千五百九十三亿元
约
十五万家
开
立
帐户
负责人
透露
今年
将
继续
其
方面
主渠道
保持
适度
电力
倾斜
尤其
大中型
经
中国海关总署
上海海关驻
崇明办事处
日前
成立
崇明
第三
岛
具有
优越
地理
条件
悠久
历史
以来
崇明县
迅猛
增多
货物
改革开放
崇明海关办事处
单位
足
出
可以
办理
一切
手续
吸引
方便
快捷
把
高度
大型
港口
带动
加工
航运
中转
外向型
数
前
北海
还是
北部湾
一个
默默无闻
小
渔村
然而
三五
建成
都市
街上
客流
如
潮
楼房
拔地而起
三五年
北海市
崛起
广西壮族自治区
卓著
成就
重要
标志
之一
资料
显示
过去
五
广西
对外贸易
扩大
贸易额
一百亿
六十八点七亿
分别
七五
时期
一九八六
一点七八
倍
一点四三
三十三点二四亿
总额
三十八点三九亿
百分之八十四点四
广西壮族自治区政府
战略
目标
布局
作
重大
钦州
防城
充分
首府
南宁
促进
沿海
沿边
沿江
办
柳州市
综合
试验区
玉林地区
桂林
旅游
右江
河谷
开发带
红水河
水电
一千三百
加强
玉林
为了
推动
政策
相当
活跃
生产性
骨干
雄厚
日本伊藤忠株式会社
韩国大宇集团
香港长江实业集团
纷纷
大西南
出海
通道
便利
四川
云南
贵州
湖南
省
市
横向
联合
不完全
西南
云南省
西藏自治区
一千
协作
如今
甘肃省
不再
风险
担忧
涉外
保险
业
已经
六百一十一亿
保障
蓬勃
依据
海外
商
需要
中国人民保险公司甘肃省分公司
适应
要求
设备
运输
安装
形成
全套
特别
正大公司
华兴铝业公司
开办
常规
资产
汽车
业务
适时
雇主
责任险
利润
损失
险
险种
满足
需求
人保公司
承担
七点七一亿
支付
赔款
一千三百八十五点五万
世界银行
引大入秦
长
自流
灌溉
水利工程
甘肃省人保公司
十三
中外
各类
额
六点九三亿
引大入秦工程
针对
甘肃
旅游业
游客
首
散客
探索
参与
卫星
发射
共
保
分担
一千万
五百万
成为
西北
航天
共保
开拓
投保
中标
津巴布韦
公路
三千万
兰州石油化工机械厂海外部
石油
钻井
平台
责任
限额
一千三百万
兰州石油化工机械厂
海外部
经贸
洽谈会
劳务
输出
人员
火电
中国进出口银行
最近
债券
信用
等级
ＡＡ
日本公社债研究所
确定
十月
日本野村证券公司
顾问
进出口银行
决定
评级
资本
融资
创造
准备
以便
来源
通过
书面
实地
考察
形式
背景
运营
机制
现状
杭州高新技术产业开发区
转化
高新技术
为止
四百一十
认定
二百二十三
大专院校
科研
院所
百分之七十
二十多家
十多个
兴办
七十八家
高新
开发区
技工贸
总收入
三十亿
税利
４亿
这个
位于
著名
风景
旅游城
杭州
市区
该区
特点
五百五十
商品化
推广
应用
五十七
列入
省市
火炬计划
数量
比例
名列前茅
火炬
计划
现实
生产力
突出
浙江医科院
院长
中国科学
院士
毛江森
主持
研究
成功
先进
甲肝
减
毒
活
疫苗
卫生部
该
普康公司
年产
人份
材料
尤为
曾
荣获
发明
奖
氮
保护
气
直
拉
硅
单晶
浙大半导体厂
同类
中的
佼佼者
二十
吨
居
台经济部
两岸
二百零九亿
祖国
大陆
值
一百七十八亿
上一年
百分之二十
输入
三十一亿
百分之七十四
台商
趋向
大型化
台
当局
核准
案
四百九十
十点九二亿
减少
四百四十四
古老
京杭大运河
不仅
贯通
南北
起
条
欣欣向荣
走廊
京杭运河
古来
繁华
商贾
云集
发达
大运河
运河
航道
极大
许多
看好
黄金
水道
建
厂
沿
河
星罗棋布
建厂
运量
万
二千
作为
水运
大动脉
沿岸
给排水
便
生命
江苏苏钢集团公司
苏钢
每年
要
靠
原料
成品
一百五十万
煤炭
徐州
运
走
陆路
运费
每吨
便宜
十五
厂家
节约
成本
对岸
厂区
自筹
座
大桥
钢铁
建材
当地
支柱
常州市
零点五
范围
厂矿
一百八十六
常州
培育
十
动力
输变电
七
均
分布
无锡市
五百
超
产值
五十
主
骨架
镇江市
四百三十五
年产值
二十二亿
利税
一点六八亿
镇江
扬州市
傍
一百三十
该市
名牌
大多
大规模
良好
优势
大多数
推进
招商
近年
依托
独资
八家
正值
韩国
双边
大幅
之际
韩
研讨会
四月
十八日
十九日
北京
举行
双方
次
举办
专门
讨论
两
国
交流
合作
之间
往来
截止
九月
总数
五千八百八十三
对象
中国海关
一百六十九点八亿
前年
百分之四十四点八
两国
据悉
部委
权威
人士
会上
着重
即将
公布
这次
中国新华通讯社对外部对外贸易经济合作部
亚洲司
韩国驻华使馆
大韩贸易振兴公社
深圳市沙头角保税区
今后
保税区
区位
先导
转口
仓储业
辅助
沙头角保税区
按
惯例
运作
领先
特殊
区域
上述
除
完备
相应
物质
人才
外
真正
按照
国际惯例
国际上
通行
自由
贸易区
参照
关外
监管
模式
流动
优化
硬
软环境
建立
保税区管理局
契机
做好
招商引资
引
资
即
单一
综合性
功能
传统
九五
本世纪末
一百五十亿
本世纪
创汇
十五亿
二亿
早
创办
指标
同行
前列
二十点五亿
一点五亿
最早
国家统计局
预测
一九九六年
全球
态势
有利
幅度
百分之四点一
因素
亚洲地区
依然
强劲
有力
百分之七点九
增长速度
百分之九点七
亚洲
分析
持续
稳步
国际贸易
二
大幅度
降低
关税
机遇
良多
形势
下
面临
严竣
挑战
快速
背后
存在
不少
困难
通货膨胀
农业
薄弱
国有
活力
不足
自由化
必须
本身
竞争力
当前
一些
负债
七千亿
质量
也
参差不齐
这是
国家开发银行
首次
资本市场
发行
日本野村证券株式会社
日本兴业银行证券株式会社
主干事
期限
武士
优惠
五千万
银团贷款
承做
岭澳核电工程
秦山
二期
核电
转
贷
内资
力度
承
做
转贷
们
经济特区
海南
位置
资源
较为
应
建议
提出
近期
以下
措施
鼓励
外来
加速
中央
一定
采用
大力
现代
洋浦保税区
三亚
国际性
突破
分为
六
部分
一线
放开
二线
隔离
原则
尽快
扶持
热带
加工业
努力
争取
琼台
南海
海洋
宁波
初具规模
去年年底
宁波保税区
八点一二亿
一年
三点六五亿
保税
仓库
仓储
面积
八万
平方米
免
免税
稳定性
显得
更为
批
实业
相继
落户
十二月
底
一千六百一十四
十二亿
二百六十
一点一三亿
十二月底
运行
相
依法
注册
直接
登记
制
试行
站式
一次性
抓好
信息高速公路
网络
体系
山西
陕西
河南
交界处
人称
黄河金三角
风陵渡经济开发区
日益
客商
注目
唯一
城镇
内陆
省份
山西省
联系
经过
林立
六千万
多功能
商城
金三角新庄
尾声
门
程控
电话
千伏
高压
电路
着
大批
柠檬
香料
特种
油漆厂
三十
工厂
源源不断
输送
各地
程控电话
金三角
引起
注视
美
法
日
财团
正在
三十一个
洽谈
长江三峡工程
近日
笔
数额
一千二百五十万
加拿大
政府
三峡工程
系统
加拿大ＭＡＩ公司
科学
计算机
中国长江三峡工程开发总公司
总经理
陆佑楣
赴
签定
商务
合同
委托
代理
中国电子进出口总公司
浙江省
提高
该省
共有
三十四
列为
全省
总面积
百分之四十四
国家级
各种
省级
浙江
层次
宽
纵深化
围绕
温州
中西部
海岛
零售
商业
试点
未来
间
龙头
启动
外贸
基金
促使
数量型
效益型
引导
投向
新兴
产权
转让
二０００年
二百亿
外资额
六十亿
福建
总量
半壁江山
乡镇企业
闽
东南
福建乡镇企业局
福建省
总产值
二千三百八十一点五亿
一千五百五十九亿
全年
创
一百零九亿
元人民币
上缴
一百八十五点六亿
税金
交货
一千零五十五亿
一百八十五点六亿元人民币
涌现
含量
后劲
集团
一百九十一
上亿
十亿
地处
前沿
内蒙古
呼伦贝尔盟
北疆
边陲
俄罗斯
蒙古
接壤
一千六百
公里
边境线
一二
类
口岸
地缘
自
下半年
认真
总结
十月份
制止
乱
收费
罚款
设卡
勒令
取消
一百四十八
合理
集体
个体
私营
缴费
明白卡
登记卡
乱收费
海拉尔市
抓
效率
低
整顿
原来
月
左右
限定
天
以内
盟
工商
申办
营业执照
张
表格
照片
身份证
完
商检
产地
检验
缩短
旗
直拨
网
本地
旗市
直拨网
海拉尔
满洲里
星级
宾馆
饭店
所
海拉尔飞机场
扩建
航空港
三０一
国道
通车
额尔古纳河
试航
铁路
水路
空中
立体
口
通商
格局
接踵而至
加拿大太平矿业有限公司
二千九百七十万
呼盟
一家
铅锌
银矿
有限
瑞士特联投资集团
二千万
宝日希勒煤矿
六十万
千瓦
电站
一九九四年
呼
新建
四十二
六千
易货贸易
三点五亿
成倍
一千零三十七万
四
二千八百三十万
海关总署
数据
二月份
势头
三百六十一亿
百分之十三点九
一百七十八点三亿
下降
百分之一点三
一百八十二点七亿
一般
稳定
一百八十四点九亿
百分之二十三点六
百分之五十一点二
四十二点九亿
百分之三点四
四点九亿
机电
比重
五十七点九亿
百分之三十二点五
八十五点二亿
百分之四十六点四
有所
农副产品
则
个别
钢材
食糖
以外
其它
初级
形状
塑料
一百一十万
百分之四十七点七
价值
九点五亿
一百六十五点九亿
记者
此间
召开
大连市
工作会议
获悉
十四点四亿
大连
常驻
集中
五千二百二十六家
五千二百二十六
一百五十八点一亿
协议
八十二点七亿
种种
不利
二十五点二四亿
半
各
排名
列
第七
位
两成半
百分之十五点七
佳能大连办公室设备有限公司
万宝至马达大连有限公司
超过
密集
档次
精加工
方向
只
占据
越来越
连续
一百六十六
三点二亿
１９８８年
缅甸
同
印度
孟加拉国
签订
协定
班汉
１９８０年
访问
泰国
总理
此次
目的
关系
美国通用电气
中国医疗器械工业公司西南医用设备厂
共同
六百万
通用公司
第十四
合资
通用
飞机
集装箱
租赁
现
职工
八千
名
购买
辽宁
今年年初
十二点四亿
百分之四点七
辽宁省
二点六亿
拥有
一百
经营权
二百
一千五百
保险公司
全国性
地区性
泰康人寿保险股份有限公司筹备处
陈东升
称
这家
中国国际旅行社
中国对外贸易运输总公司
发起
现有
二十六
保险界
表示
民族
事业
今天
中国贸易促进会广东分会
香港中华总商会
主办
九六
税改
台帐
执行
实务
广州
外经贸
调
退税率
料件
保证金
广东省
对外经贸
来料加工
进料加工
从事
份额
整个
出口值
四百多
百分之八十
百分之百
属
人数
三来
补
三万
从业
厂商
广东
七千
四百
占有
举足轻重
地位
广东省外经贸委
指出
堵塞
漏洞
税收
健康
开展
征收
税款
等值
时
收取
手续费
东莞市
十一月
二十七日
三月
十五日
东莞地区海关
接受
备案
八千四百
份
略
反应
一九九一年
前所未有
向前
国民经济
更加
广泛
分工
交换
渗入
生活
各个
外经贸部
一点零一万亿
一九八六年
排位
第十五
第十一
百分之八十五点六
十一点一
百分点
制造
程度
吸收
发展中国家
二十二点九八万
一千一百四十七亿
九点一
六点八四
二十二点九八万个
更
流入
与此同时
成套
百分之五十
二点七
国民生产总值
依存
度
接近
值得一
提
边远
梯次
以往
相对
落后
掀起
热潮
现在
一千一百九十四
一类
二百二十二
值得
深度
创下
技术引进
迈进
电子
快
效益
五百一十五亿
三点八
百分之三十六点九
七十亿
改造
竣工
投产
大类
交换机
微机
上规模
电话机
一千六百一十一万
部
三百三十四万
线
产量
长期
慢
一百三十八点七亿
珠江三角洲
三角洲
四百八十亿
百分之九十
惠州
基地
内销
转为
外销
转移
出口量
七百三十二点五万
彩电
三百一十九万
收录
放机
一千零六十五万
组合
音响
三百万
总产量
科教
兴
海峡
西岸
带
主导
产业带
产业化
总体
跨入
行列
六百亿
百分之十六
三百亿
销售
收入
四百九十六亿
能
升级换代
国际化
福州高科技园区
宽阔
大路
旁
来自
台湾省
中华映像公司
兴建
占地
数十
亩
厂房
单色
显像管
据称
斥资
调试
阶段
官员
福州科技园区
南部
厦门经济特区
园区
泉州
莆田
漳州
高科技
最为
东南部
光电子
生物
研制
晶体
画
彩色
电视机
间断
电源
ＰＯＳ
控制
水泥
复合袋
制袋机
中压
开关
行家
鉴定
中国政府
九十
用
力图
九十年代
二十年
经济界
侨乡
由于
港澳
借助
信息
传递
转换
北方
天津
俄罗斯联邦
交往
两千五百万
两千多
九四年
俄
开设
代表处
外方
投资额
多家
代表
处
空海陆港
相通
历来
易货
空
海陆港
变化
普通
取代
成交额
天津滨海国际机场
独联体
货包机
起降
架次
运载
量
空港
四千二百四十一
天津外经贸委
说
互补性
强
广阔
腹地
港
轻工业品
食品
畜产品
有色金属
百分之六十
工业品
中高档
天津市
众多
寻求
俄方
专业性
亦
抓紧
派遣
推销
小组
展销团
澳大利亚
外长
唐纳
悉尼
澳政府
他
当选
自由党
国家党
联盟
服务业
澳
茂名
三十万
乙烯
水东开发区
水东开发区管委会
副
主任
梁小略
签约
四十五亿
这样
在内
七百五十
到位
粤西
茂名市
终年
冻
天然
深水
良港
后继
原有
三千
级
泊位
一万
二万
吨级
五万
二十五万
单点
系
泊
原油
装卸
吞吐量
一千五百万
数亿
道路
供水
供电
邮电
市政
纵
横
日趋
点火
筹建
日本伊滕忠商事株式会社
韩国乐金集团
今年下半年
香港德成化工有限公司
二点五亿
聚脂
切片
立项
二千四百
八点八四亿
水东
可望
产出
自主
设计
当今
安阳彩色显像管玻壳有限公司
安玻
安玻公司
玻壳
生产能力
一期
套
一千一百万
它
既
显示屏
显示管
规格
三十五
厘米
一直
八十四
起来
国产化
改进
千
独立
屏幕
品种
年产量
能力
百分之七十八
七百一十二万
市场占有率
覆盖率
返销
千项
经济效益
十点六亿
四千八百五十六万
创建
彩玻
人
大胆
我
博采众长
别具一格
自我
起点
种
全新
思路
领导
肯定
同行业
奇迹
博
采众长
破土动工
锥炉
工期
期
十八
提前
最佳
无论
硬件
配置
软件
相比
大大
节省
美国商会中国分会
派出
２５
组成
代表团
华盛顿
国会
白宫
展开
为期
周
游说
参加
美商
知名
道琼斯ＡＴＴＩＢＭ
波音麦道通用电气
西屋电气福特
仙妮雷德集团
５
约见
１５０
议员
助手
美国政府
一年一度
最惠国待遇
审议
临近
美资
普遍
担心
大选
党派
争
可能
复杂
美国商会广州分会
游说团
华裔
商人
王震
后续
行动
发动
下属
数万
经销商
给
写信
美国商会广东分会
会长
康永华
律师
克林顿
延长
多种
品牌
垄断
我们
中国国家气象局
美国克雷公司
克雷公司
卖给
处理器
自己
曙光１０００
每
秒
计算
二十五亿
国务委员
兼
国家科委
宋健
八六三
话
高技术
西方
禁止
上万
设计师
只有
二十八
岁
出席
会议
及其
克服
高不可攀
怯懦
思想
关键
突破性
进展
缩小
差距
民用
国防
生物技术
自动化
一千二百
激光
安排
课题
空间
运载火箭
空间站
天地
往返
列举
医药
基因
机器人
乙肝
用于
阻断
进程
ａ
干扰素
上市
一点二亿
病毒
携带者
带来
福音
最后
能否
搞
上去
成败
中华民族
兴衰
差别化
氨伦丝
七千万
连云港钟山氨纶丝有限公司
初
东洋
纺织
苏
合资企业
一点四七亿
跻身
二类
生产线
自行
专利
名山
庐山
脚下
九江民生集团有限公司
王翔
虽
年过半百
充沛
精力
敏捷
思维
挑战者
印象
九江
江西
北
大门
长江
投
巨资
一点二七亿
九江火车站
站场
江泽民
主席
视察
京
中段
前途无量
连接
要道
汛期
老百姓
造成
影响
九江市
龙开河
下游
处在
轴线
水流
穿
城区
注入
所以
上涨
倒灌
历年
紧张
抗洪
战场
得知
立即
请
论证
施泽
后世
急切
事
尽
力
举
全力
防洪
九龙街
利国
利民
利己
填
地带
交给
治理
创业
民生集团
江西省
台属
侨属
集资
经历
十一
春秋
二十二
子公司
决心
抓住
时机
人均
上海市计委
测算
五千
上海统计局
百分之十四点二
上海市政府发展研究中心
王战
趋势
宏观
调控
取向
有利于
三年
里
第三产业
贡献
保险业
连锁
批发
房地产
增长点
增加值
预计
百分之十一
十二
上海市经委
提交
报告
全市
百分之五十五
第二产业
百分之九
百分之十
百
分之
五十五
六千亿
消费品
百分之十三
至十二
至十四
市长
徐匡迪
强调
迎接
轮
香港特区
行政
长官
董建华
美国传统基金会
发表
一九九八年
指数
欢迎
总裁
霍姆斯
博士
道琼斯公司
克罗维茨
早晨
率领
基金会
华尔街日报
高层
传统基金会
确认
回归
维持
变
评论
会
致力
今
播
ＣＢ００３０１１
号
高德柱
谈
前景
稿
四川省
十九点二七亿
百分之九点三
十三亿五千七百
五点七八亿
三点四七亿
在此
之所以
迈出
在于
省政府
软
减轻
负担
简化
中国人民对外友好协会办公厅
毕惠罗
友好
增进
友谊
江苏省
山东省
整体
省区
结对
缔结
各省
渠道
展销
六百
多次
六十
逾
三百家
天津市外经贸委
三百
卫生
餐饮
餐饮业
药膳
政要
关注
明年
数据库
联合国开发计划署
吉林
图们江
长白山
冬季
冰雪
联合国工发组织
调查
邀请
评估
转入
朝
多边
计划署
一如既往
帮助
一九九五
开发计划署
工发组织
朝鲜
成效
很多
芬兰政府
拨款
一百万
前期
予以
资助
瑞典
出资
蒙
东北亚
大陆桥
可行性
日本进出口银行
俄扎鲁比诺港
邀
吉林省
珲春市
金硕仁
对于
企业界
捐款
拿
十万
主管
省长
全哲洙
一道
八百
江苏省农林厅
七亿
一九九三年
五百家
弥补
连云港如意集团
日本政府
江苏
啤酒
大麦
加州
鲈鱼
罗氏
沼虾
良种
鸡
瘦肉
型
猪
蔬菜
花卉
优良
河南省政府
八十八
驻
这里
河南省
金融界
相互
陈元
发
贺辞
常务
李成玉
自然资源
需
发布
东盟
３０
周年
９
首脑
１５日
马来西亚
首都
吉隆坡
非正式
会晤
次日
成员国
东亚
尚
冷战
结束
面对
东南亚地区
政治
安全
一体化
共谋
力量
谋
离
打破
旧
观念
秩序
符合
各国
和平
求
促
时代
主流
前提
没有
任何
无从
持久
才
谈起
为此
新型
安全观
维护
方法
尊重
主权
领土
完整
互不
侵犯
干涉
内政
平等互利
和平共处五项原则
互利
消除
平等
歧视
谋求
繁荣
经济基础
风波
领导人
并非
完全
矛盾
分歧
但是
根本
利益
人类
崇高
郑重
阐述
立场
互惠
取长补短
互补
平衡
非
排他性
歧视性
对话
协商
信任
共识
求同存异
妥善
解决
万事
开头
难
开端
联合国经社事务部
１６日
年度
动荡
严重
而言
其他
估计
１９９７年
百分之三点二
１９９８年
百分之三
联合国
１９９３年
监测
１４３
１３１
增长率
百分之二点六
百分之二点四
降
百分之二点五
疲软
百分之三点七
百分之零点八
百分之一点二五
通货膨胀率
百分之二
低位
失业
困扰
欧盟
失业率
第六
年头
百分之十点五
１９９６年
百分之五点七
百分之五
非洲
低于
百分之四点四
百分之四
拉美
百分之五点二
百分之三点五
东南亚
百分之六点五
百分之七点四
百分之六点二五
转轨
停止
计划经济
年份
百分之一点七
百分之三点二五
百分之零点五
百分之九点四
扭转
百分之五点三
状态
微型
轿车
四十三亿
一九九九年
辆
发动机
十八万
十一月份
长安
微型车
对外经济贸易合作部
今年一
四百六十九点五九亿
一万八千六百四十四
百分之十五点三四
四百八十四点六二亿
百分之二十七点一四
中外合作
却
百分之四点一二
八千四百八十四
至十一月
十三个
二点零五亿
三点一一亿
五十三
高新技术开发区
酝酿
八十年代初
中国高新技术开发区
工贸
二千三百亿
二百三十八亿
四百零五
六十二点三五亿
社会主义
市场经济
法律
交易
中介
高新区
治
高新技术产业开发区
中国中医研究院
草药
提取
糖尿病
疗效
新药
糖脉康
中国科学院
中国医学科学院
医学
生物学家
防治
对策
讨论会
全世界
患者
一点三亿
II型
两千
仅次于
第二
饮食
习惯
二十一
流行
医疗费
六点一亿
无
化学
合成
糖
药
并发症
颗粒
血糖
胆固醇
甘油
三脂
中科院
世界卫生组织
陈可冀
与会
教授
问世
好事
希望
胰岛素
血
流变
观察
成分
机理
面向
中药
中国中医研究院中汇制药公司
两亿
成都
六亿
销售额
未
加
附加值
药材
钱其琛
中央政府
始终
充满
信心
顺应
潮流
把握
有条不紊
一国两制
港人治
自治
切实
贯彻
同胞
坚强
后盾
相信
能够
自由港
推行
所谓
务实
外交
鼓吹
竭力
谈判
设置
障碍
统一
海内外
全体
心愿
倍受
回归祖国
十五大
再次
呼吁
步
敌对
达成
义务
二百二十点二亿
市对外经济贸易委员会
百分之十四
一百四十五亿
百分之九十三点一
四点一
百分之十七点九
百分之三十一点五
九十三点一
二百零五
上海市对外经济贸易委员会
朱晓明
多元化
七百二十五
自主经营
自负盈亏
主体
归并
控股
参股
手段
组建
东方国际兰生外经轻工机械畜产
外贸集团公司
集团公司
三位一体
协调
六点五亿
三点五三
纺织品
船舶
家用电器
半数
二十八亿
收购
货源
华东
交易会
辐射
跨国
最新
二百一十八
区域性
获
贸易性
签
五百八十六
旅居
硅谷
籍
科学家
意愿
摩托罗拉
爱立信公司
前来
汕头
十八亿
汕头高新技术开发区
十八亿元
三十七万
入
一百七十七
六十四亿
三十七亿
四十五点五亿
一万二千七百四十七万
三点六亿
十一月初
汕头市
制订
多项
规章制度
南宁市
园林
称号
森林
三十四点四万
公顷
百分之三十六点三
绿化
百分之三十六点四
绿地率
百分之三十一
古树
名木
两千万
亚热带
风光
特色
种植
棕榈科
植物
开花
乔木
花
灌木
彩
叶
地被
草坪
街道
化
果
香
棕榈
科
棕榈园
鳄鱼湖
花园
金花茶
公园
景区
多处
游园
绿地
几年
美国百时美施贵宝公司
跨国集团
陆续
追加
二千多
上海施贵宝制药有限公司
亚太地区
董事长
周德孚
上海施贵宝
尝
甜头
投石问路
象
一样
潜力
扩大再生产
跨国公司
乃至
早期
分散
缺乏
系统性
单个
转向
系统化
上中下游
上海外国投资工作委员会
今年十一月
四十八点九亿
上海政府
欧共体
门类
齐全
沪
成功率
回报率
百分之三十二
上海闵行开发区
至三季度
十多家
增资
三菱住友松下电工
夏普
五亿
法国罗纳普朗克集团
二千四百万
消息
同意
一九九六年三月
三十一日
沿用
国家医药管理局办公室
白惠良
不能
老
上海浦东海关
外高桥保税区
八十五点七九亿
四分之一
呈现
均衡
平分秋色
加之
进出口额
百分之三十七点四
三十八点六亿
种类
来看
独占鳌头
集成电路
微电子
组件
编织
品类
伙伴
制约
西宁市
四十六
四亿
滞后
涉足
西宁
城建
愿望
青海省政府
因势利导
东
有偿转让
标价
敲定
莫家街
旧城
港商
独家
承建
水源
十五万
缓解
新建工程
香港泰华公司
一点八亿
国际货币基金组织
２１日
临时
危机
缓慢
基金组织
多数
工业化
百分之三点九
百分之三点六
百分之三点八
百分之五点九
百分之四点九
１０月份
一点三
明
百分之六点八
先前
下调
零点九
一点七
两年
百分之八点六
百分之六点二
百分之六点一
如果
得力
１９９９年
回升
墨西哥
阿根廷
１９９４１９９５年
那样
高速
Ｖ
形
金川
金川有色金属公司
四万
镍
耸立
第五
闪速
熔炼炉
称作
维生素
合金
一九五八年
地矿
工作者
发现
储量
五百五十三万
矿
一九六四
金川公司
电解
从此以后
钴
铂
族
金属
依赖
局面
提炼
百分之八十八
一九七八年
矿产
综合利用
十九
一起
紧紧
矿山
挖潜
攻关
五百九十九
专题
一百三十九
省部级
奖励
一百三十八
点石成金
回收
有价
元素
有价元素
选
冶
回收率
百分之二十六点五
二十六点六亿
一九八八年
开工
进步
着力
工艺
技术装备
本国
六千五百
米
主斜坡
隧道
胶结
充填
采矿
每人
每班
十七点六
胶
班
消化
二点六亿元
杨金义
再现
延伸
单纯
赶超
尝试
优质
率
百分之八十九点八九
闻名中外
贵州茅台酒厂
技术改造
庞大
股票
中国贵州茅台酒厂集团公司
季克良
这项
茅台酒
誉为
国酒
制作
周期
因而
国家财政部
轻工总会
茅台酒厂
五点三亿
扩改建
一九九七年
四千四百
三点七亿
产
贵州省
北部
赤水河谷
酿制
独特
取用
取自
流经
朱砂
土质
赤水河
选用
特产
高梁
小麦
端午
重阳节
料
蒸馏
八
发酵
蒸煮
历时
酿成
须
放
特制
陶土
酒坛
密封
贮存
丰富
酒师
精心
勾兑
产于
赤水
放入
中央人民政府
外交部
公署
协助
成员
转交
授权书
文本
适用
条约
清单
权利
联合国安理会
制裁
决议
年会
筹备
马毓真
金融贸易航运旅游信息中心
金融贸易航运
旅游信息中心
配合
中国驻外使领馆
密切
处理
突发性
事件
金边
空难
菲律宾
游船
翻船
渔船
扣留
军事
冲突
领事
案件
过程
驻外使领馆
转告
基本法
事务
享有
授权
严格
遵守
联络
合法
权益
组成部分
沟通
任务
所有制
战略性
改组
安置
分流
富余
就业
深化
粮棉
流通
监督
营运
住房
经济体制
搞好
李铁映
亏损
摆脱
困境
力争
抓大放小
内容
改建
多元
股权
有限公司
股份公司
纽带
构造
母子公司
理顺
内部
拉郎配归
大堆
一万四千五百
着眼
福利
分配
货币化
农村
家庭联产承包责任制
土地
使用权
有偿
流转
责权
分明
适合
国情
粮食
农民
财政
阻碍
市场化
公共
社会化
法制化
珠海
厦门
增
创新
深圳特区
喜人
一千一百三十亿
预算
一百四十亿
百分之六点三
收支
平稳
走向
百分之十五点六
远洋
一千二百五十五亿
百分之十七点五
深
两地
构筑
广珠铁路
动工
京珠
等高速公路
紧锣密鼓
珠海机场
珠海港
日臻
日臻完善
美孚埃索阿莫科
荷兰
壳牌
岩谷
长江实业
头
三百零一
头十一
二十四点六亿
八点八九亿
海港
高速公路
跨海
海陆空
汕头特区
年底
码头
吞吐
二千一百一十二万
汕头机场
开通
航线
四十四
旅客
民航
容量
七十七点八一万
移动电话
八月
海底
光缆
登陆站
奠基
一万二千五百二十二
宗
五十一亿
四千七百五十六
季度
七点一六亿
三十点三二亿
百分之八十四点三
二十一点八亿
厦门港
直航
生机
立荣万海
船务
班轮
地中海
干线
厦门市
六十四点一亿
百分之十三点六
三十五点二亿
二十八点九亿
七十七亿
百分之十六点零
四十二亿
百分之十三点五
十六点三七亿
海南特区
百分之六点七
一点九
高效
旅游胜地
显露
乡
二百三十亿
独立核算
单产
水果
瓜
菜
畜牧
水产
干胶
独具特色
琼
七百九十万
人次
五十五亿
上半年
二千七百八十亿
百分之八
厅局长
六月份
扭亏为盈
一百八十亿
化学工业部
部长
顾秀莲
主旨
利
下滑
严峻
突破口
她
化肥
二千七百二十万
尿素
二千三百万
百分之十二
三百一十八亿
较大
股份制
四十八
企市
筹措
盘活
存量
同比
百分之二十一
三百四十亿
三千亿
一百六十亿
北仑港
二点五万
十六
群
畔
原
封闭
自给自足
重
宁波开发区
双重
效应
青睐
美国协和
石化
北仑钢铁厂
兴洋毛毯
正大粮油
宁波麦芽
此地
兴起
宁波海天机械制造有限公司
不起眼
作坊
新品
西班牙
希腊
特大
注塑机
专业
北仑区
海岸
带状
地段
矗立
七十
本次
国务院特区办公室
安徽
中国信息协会
协办
陕西省人民政府
承办
安徽省
陕西省
人民政府
继
届
东西部
之后
参会
驻华
组委会
贾治邦
本着
推向
精选
西部
东部
联办
深加工
劳动密集型
省际
兼并
十八万二千零五十九
多万
四万四千零九十四
百分之十五
三十多
七万六千一百六十一
排序
依次
德国维尔京群岛
百分之八十五
内地
欧盟委员会
全面性
独立性
长期性
援助
大使
结论
事实
令人信服
频繁
互访
例如
欧
亚
非常
期待
伦敦
加入
世界贸易组织
布里坦
爵士
访华
中国外经贸部
吴仪
世贸组织
原则性
关于
欧盟部长理事会
提议
名单
排除
认识
仍然
最好
供应
方
六千五百万
埃居
合
一点二
告诉
签署
来年
魏根深
欧洲
高级
任命
戴光前
人事部
王君
煤炭工业部
张海涛
广播电影电视部
史纪良
陈耕
中国石油天然气总公司
王永秋
旧金山
总领事
衔
霍淑珍
圣保罗
陆琪
福冈
大使衔
安启光
卡拉奇
李志国
迪拜
刘峻岫
巴塞罗那
拟
保证
国家计委
拓宽
ＢＯＴ
广大
享受
国务院特区办
限制
人力
公用
允许
货主
专用
海运
二千亿
随
一段
水利
矿业
七十七万
移动
今年年底
一万二千
卖方
政策性
资本性
分支
缺少
结算
构成
有鉴于此
最先
行
三百二十六亿
中国银行总行
拨付
十一个月
十七
分行
二十四
签字
仪式
续签
各自
标段
泄洪
大坝
相关
中保财产保险公司
四十点二亿
三峡
承保商
自身
一百三十四
百亿
承保
西陵长江大桥
永久性
船闸
土石
围堰
导流
明渠
挡水
三峡开发总公司
防范
注重
若
发生
自然灾害
意外
事故
欠缴
危及
局长
卢仁法
采访
纳税
纳税人
那些
正当
理由
税务
依照
征管法
保全
八十万
干部
超额
增值税
消费税
税
十一月底
四百一十九亿
中华人民共和国
管理法
欠
一律
征
滞纳金
缓
缴
从严
期满
补缴
入库
绝不
为由
拖欠
税法
严肃性
阻止
出境
通知
开户
暂停
税额
暂时
扣押
查封
财产
评价
结果
排
依靠
颁发
地方性
规章
自然科学
经费
风险资金
实验室
七百八十四
五百六十九
第一二
中山
二千五百八十
三百一十五
六个
高新技术产业
三个
天津海关
通用半导体中国有限公司
考核
通关
出发
经济技术开发区
做为
二百二十家
百分之四十一
天津开发区
每天
流动资金
占用
五十万
九千万
状告
美国第一国民银行
赔偿
上海市段和段律师事务所
艰难
诉讼
美国新墨西哥州联邦地方法院
调解
上海家用纺织品进出口公司
美国新墨西哥州商业资源公司
托收
付款
承兑
票据
私下
寄
快件
提单
无偿
递送
ＣＲ公司
凭
拖延
付
货款
最高
一百八十五万
拿到
破产
程序
庭审
对方
竟
中方
寄送
托受
全盘
否认
段祺华
同事
艰苦
取证
作出
判决
原告
请求
清楚
证据
被告
第一国民银行
违反
商法典
第四
章
国际商会
第三二二
条款
三十一
单据
款项
索赔
九月初
十五万五千
上海荣恒国际贸易进出口公司
浙江省嘉兴天发丝绸进出口公司
留
硕士
回国
事务所
打嬴
开放型
多年
二百零二点一二亿
一百三十九点六亿
力气
吸引力
民间
一千八百一十九
七十六点九四亿
踊跃
二百一十三
五十九点三四亿
百分之十二点六
百分之八十二点四
二百三十四
增资额
十二点三四亿
百分之二十六
百分之一百一十九
中新
苏州工业园区
昆山经济技术开发区
张家港保税区
热点
旺盛
汕头市科委
张英强
电动
一九九六
试验
示范区
定点
南澳县
汕头市政府
科技型
攀登
贡献率
百分之四十点六
首期
东片区
在建
幢
电力开关站
保税区科技宾馆
一百六十五
六十二亿
一百二十二
片区
三十三亿
二十四亿
汕头超声仪器研究所
路子
汕头科技馆
省内外
民营
自然
跨行业
跨所有制
寻找
成上
净资产
出售
法人
给予
适当
拍卖
减免
股份合作制
改制
优先
本
债
零
身份
资债
买断
工龄
费用
资不抵债
濒临
管理层
重组
救活
无望
坚决
变现
首先
基数
返还
不动产
暂免
营业税
兼并方
补贴
公积金
亏
税前
列支
债务
债权
侯家驹
戒急用忍
中小企业
实则
非然
资本额
台币
事实上
大都
例
净
少
三十三点六五亿
者
元台币
净收入
显然
大部分
设厂
去
机器
零组件
中间
缘故
顺差
八百亿
储备
相差无几
风暴
未见
缓和
愈来愈
凸显
重要性
岂能
想
借
台资
报纸上
篇
文章
错误
哲学
四百五十点八五亿
百分之二十七
三百八十九点一三亿
百分之三十六点二
六十一点七二亿
远
百分之二十三点二
首要
来源地
六千一百六十五
百分之四十点九九
一百一十七点一一亿
百分之三十三点八
港资
一百五十四点一八亿
咨询
一千四百七十四
二十点九四亿
营业额
十五点八亿
浦东新区经贸局
一百五十七
跟踪
一百一十六
投产率
百分之七十三点九
三十个
短
盈利面
有的
收回
最初
盈利
面
空调
压缩机
四十万
上海日立电器有限公司
当年
马上
八千万
一百四十万
像
日立
因
回报
原因
除了
制造业
电气
器材
制品
精细
流域
一百零二
五十二
业绩
六十点三三亿
国内行
二十四点二八亿
中行
稳妥
稽核
人事
营销
该行
五千九百一十二点三九亿
五千六百四十四点五二亿
外币
三百五十五点零八亿
注意
激烈
竞争
汇
九百一十点七亿
四百七十一亿
一千三百九十八点五七亿
长城信用卡
发行量
七百八十万
信用卡
消费额
长城
中国第一汽车集团公司
深刻
变革
一汽
摇篮
解放牌
卡车
中型
轻型车
中高级
普及
过渡
红旗
捷达
面市
指令性
外经
公司化
裂变
扩张
一汽集团
直属
全资
着手
一千七百五十万
一九八０年
新中国
北京国际配餐公司
三十万家
十四点五万
外籍
不过
数十万
字号
农林牧副渔业
邮电业
外企
想起
西服
笔挺
白领
指
学习
车间
忙
停
蓝领
工人
偏
劳动力
素质
吻合
考虑
或多或少
压力
提倡
密集型
培养
百分之五十七
李鹏
下午
人民大会堂
接见
关长
职能
削弱
只能
讲话
征税
打击
走私
骗税
尊严
法纪
利于
伴随
退税
加重
稳中求进
精神
得
赞成
管
钱
物
执法
职业道德
并且
刚刚
涉及面
二千五百
户
一千九百八十九
一千零八十
持
股
股份
五十八
一百一十一
五百一十二
一百二十
境内外
一千三百亿
自营
权
放活
改制面
终结
三百八十九
一百四十八亿
六百二十三
四百九十九亿
千方百计
下岗
转业
培训
岗位
增速
回落
二点零四七六万亿
可比价格
百分之十点九
波动
差别
不大
一点一七二六万亿
百分之七点一
六点一三二千亿
百分之十一点七
类型
四点四五千亿
百分之十三点四
零点三
轻工业
八点八五五千亿
百分之十一点五
重工业
一点一六二一万亿
看
受
约束
自发
低速
化学纤维
人造板
合成纤维
单体
百分之十四点六
百分之三十二点三
木材
纸
原料药
百分之一点一
百分之九点二
有升
有降
内燃机
切削
机床
大中小
拖拉机
货车
载货
百分之一点六
百分之十点三
大规模集成电路
百分之二十一点九
升
载货汽车
乳制品
饮料
布
丝织品
百分之十九点二
耐用
洗衣机
吸尘器
房间
空调器
组合音响
百分之十点七
百分之四十七点九
产销率
六点八三五四万亿
销售率
百分之九十六点二
交货值
九点五四五千亿
恢复性
百分之八十九点四
落实
供给
１
１０月
印度尼西亚
１０７亿
马克
０１９
相当于
１０
百分之一
进口额
芬兰海关
涌入
纽约证券交易所
纽约证交所
３４０
９０
初期
纽约
不同
中南美洲
中东欧
６１
历年来
纪录
１４５
证券
理想
筹资
场所
华尔街
提醒
意味着
财物
不要
盲目
急于
软着陆
隆隆
开行
列车
行驶
官方
物价
似乎
乐观
当然
取决于
货币
或者
从紧
如何
微调
基调
宏观调控
抑制
瓶颈
趋于
宽松
消费
成长
拉力
告别
短缺
供求
买方
整体性
加剧
解困
国企
亏损额
丰收
有望
收成
依存度
百分之四十二
易
走势
拉动
对外贸易额
清理
不良
展望
虎年
颠簸
起伏
只要
得当
百分之十五点三九
百分之三十三点五二
百分之二十一点三三
国策
加以
连年
另一方面
今年初
宣布
高新技
大国
二百零六亿
三千二百五十亿
一九八三年
五年
一千三百七十一亿
三点一三
百分之三十三点零五
百分之二十六点四三
百分之四十七点三
齐头并进
居于
介入
百分之九十五点七
百分之五十六
朱秉刚
重庆
不但
油气
勘探
愿
开采
陆上
从此
天然气
新篇章
南
美国德士古安然美孚
雅安乐山
区块
四川重庆
川
中北部
采收率
决策
做出
正确
选择
一系列
产油国
修订
税制
南昌
交付
赣江
附近
南昌海关
卫检
动植物
检疫
货运
南昌港
管理区
些
时候
赣北
九江港
四千七百
吊
装
一百二十八
标准
京九铁路
浙赣鹰厦
皖赣
武九五
支线
省内
纵横交错
闭塞
一举
浙赣
鹰厦
京九武九五
媒介
报道
浙
内河
舒圣佑
十六亿
引擎
一百九十五
二百九十九
本社
四川盆地
后备
上中游
重庆市
湖北省
七万亿
立方米
探明
五千一百亿立方米
二千六百亿立方米
一九九七年底
五千一百亿
重视
富集
一千六百三十三亿
基本上
大中城市
燃料
维尼龙
四川维尼龙厂
重庆地区
五十亿立方米
三十多亿
化肥厂
四十五万
合成氨
耗
三十八点二亿
资本金
建设期
耗气
大约
上游
还要
总和
举世瞩目
统筹
商品气
管道
相连
国家外汇管理局
个人
筹借
契约性
偿还
借用
机关
负责
所有
应当
未经
擅自
无效
外汇局
不予
外债
不得
限于
借款
中资
具备
许可
财务
贸易型
非贸易型
百分之三十
担保
边
防城港市
八百五十万
五月
地级
海岸线
五百八十四
陆地
二百三十
避
风水
於
积
可用
岸线
闻名于世
一九九三年五月
二十二亿元
场地
港城
二十五
港区
南防铁路
直驶
杂货
散
货
滚装
散货
库场
散装
中转库
接
粮
看到
八日
加紧
二千一百九十一万
国家医药管理局
药物
评
以此
三千五百
一千三百五十
中草药
售价
价格
换
回
十多
专职
医药业
轻
制剂
回顾
九七年
放慢
即使
中村
贬值
恢复
预期
最低点
九七年度
负
九八年
九七
不景气
经常
一千多亿
营业性
一百七十
兑换
本来
时间表
吸取
取名
倍顺
便民
超市
开张
厦门福兰普利超市有限公司
美国必纯士国际实业集团
中国厦门对外供应总公司
菲律宾菲力环球国际公司
首家
零售业
二千六百万
示范
连锁店
配送
然后
拓展
店
美国必纯士国际实业有限公司
谨慎
青岛
武汉
报纸
总部
设
巴黎
世界能源机构
日均
７５３４万
桶
上月
消费量
２８万
需求量
早先
百分之二点二
１６０万
恶化
外界
增大
武汉市
王守海
住宅
武汉天河机场
获准
国籍
定
航空
枢纽
长江三桥
王述祖
一万一千
纠纷
受理
结案率
百分之九十七
结案
健全
有法可依
天津市人大
员工
公检法
办案
听取
履约
督促
自觉
履行
权力
违约
批评
教育
限期
改正
违法
查处
闽南三角
从而
闽南
三角区
泉州市
漳州市
二点七七万
中等
三十六
企业股
六十三亿
三角
递增
百分之四十二点九
辖
晋江
石狮
南安
侨
三十四亿
培植
颇负盛名
鞋
陶瓷
石雕
石板
材
素
一九九三
四十八点八亿
十九点一亿
位居
特大型
六十五
一批
十八平方公里
五百八十
闽南三角区
泉厦厦漳高速公路
虽然
山东
杜邦惠普
西门子
松下大宇
美国谢夫隆伊顿
法国埃尔夫圣戈班
法国电力公司
德国道依茨
英国帝国化学
青岛啤酒
山东华能
Ｈ
Ｎ
山东晨鸣造纸集团
济南轻骑集团
烟台张裕集团
新华制药集团
鲁泰纺织集团
吸纳
二点六五亿
Ｂ
山东中华发电有限公司
二十三亿
澳大利亚南澳山东控股有限公司
黄河三角洲
伊顿德国道依茨
一流
升级
伊顿
一千四百八十
百分之二十四
九亿
百分之四十
区内
四百七十
十七亿
经济开发区
一百九十七亿
一百三十亿
百分之二十点五
青海油田
新年
传
捷报
一百六十万
青藏高原
柴达木盆地
一九五四年
一千五百五十
油田
资源量
油气田
一千五百亿
陕甘宁
塔里木
总长
输
装机
一万六
发电站
油
品
二亿六千万
青海石油管理局格尔木炼油厂
铅
汽油
催化
重整
氢
精制
柴油
装置
科特迪瓦
财政部
恩戈兰
１７日
西非经济和货币联盟
法国科特迪瓦商人俱乐部
座谈会
西非
赤字
欧洲联盟
货币制
法郎
非郎
人们
不用
郎
前途
新华社
一月
电
中国国家外汇管理局
吴晓灵
放弃
相反
强化
人民日报
发展史
难忘
无疑
冲击
汇率
产生
负面
化解
发债
可转换
特征
借债
有序
追索
追索权
ＡＢＳ
化减
科学化
透明化
总之
有益
资格
窗口
披露
折合
一百七十亿
一九八二年
沈阳
董践真
角
五分之一
调入
六年
六千家
二千七百亿
高国珠
中小型
冶金
四十九亿
沈大高速公路有限公司
国家外经贸部
鞍钢
大连瓦轴集团
三点九亿
１月
２０日
李红旗
中国对外贸易经济合作部
首席
龙永图
美国亚洲基金会
演讲会
全球化
本土
替代
演讲
引用
美国哈佛大学
加州大学
６
详尽
１９９５年
除去
诸多
１５６
２１６亿
理解
美方
关切
可行
步骤
准入
放宽
１８日
波士顿
飞往
另
场
讲演
中国民生银行
民生银行
十二日
入股
明晰
灵活
一百七十家
成绩
商业银行
二十一日
栗建昌
朱洪波
津
四百二十
六十七亿
天津市政府台办
一千二百七十一
二十二点八五亿
一九九七
评选
顶益食品福津木业
新宝天洋
榜上有名
康师傅
方便面
闻名
顶新国际公司
木业
起步
福津木业公司
嫁接
天津市台办
曲耕莘
阻挠
放缓
九十四
二百五十万
天津人大常委会
涉
中华人民共和国台湾同胞
保护法
检查
台胞
市民
待遇
天津经济技术开发区
投资区
周到
台办
接待日
中华人民共和国台湾
非法
出入
套汇
套利
骗汇
严惩
假
报关单
赚取
投机
混入
汇入
股市
炒作
违规
处罚
之外
日后
购汇
触犯
刑律
移交
公安
购
旨在
规范化
英国皇家太阳联合保险集团公司
美国林肯国民集团公司
美国永道会计师事务所
有益于
建设性
方案
操作
２２００亿
喜忧参半
喜
忧
顺差额
急剧
墨西哥财政部
公报
墨
２２０１７８亿
百分之十八点八五
１１０３８０亿
１０９７９８亿
百分之二十二点七
１９９４年
爆发
比索
百分之
逆差
递
７８８９亿
６４２４亿
５８２亿
７月份
月度
几乎
２０００万
猛增
１２月份
７２２亿
去年７月份
逆差额
分析家
７
资本货
百分之三十九点九
百分之三十八点二
百分之十八点八
其次
定值
不容忽视
剌
激
众所周知
１８０
巨额
引发
内在
甚至
预言
死灰复燃
油价
下跌
不到
九七年末
七点六六亿
一百八十五
二十三点二亿
十点一三亿
三点七五亿
第一三产业
房地产业
通讯业
单项
百分之六十五
世行亚洲开发银行
国际农发基金
联合国粮食计划署
联合国儿童基金会人口基金会
确立
处于
结合部
煤
低廉
三日
卢晶
中部
块
江西省经贸厅
争相
五成
彻底
厅长
毕必胜
四百二十九
七点九六亿
五点六九亿
紧密
五千三百二十
五十二点七七亿
四十五
进驻
逐年
景德镇机场
赣州机场
通航
昌九高速公路
南昌大桥
省会
传输
议题
就是
打
攻坚战
石万鹏
扭亏解困
强有力
意识
严重性
紧迫性
关
生存
一百零六亿
八十亿
亏损面
百分之五十三
一百八十万
负债率
百分之八十二
反映
代表性
表现
重复
包袱
沉重
压缩
淘汰
棉纺锭
压
锭
二百万
贴息
二一九九八年
呆坏帐
准备金
棉纺织
压锭
往
配额
戴
帽
棉花
浮动
百分之六
新疆
棉
顶
进口棉
零税率
棉纺
细纱机
全额
必然
一百二十万
与否
难点
意味
分
再也
年末
实物
几十
头等
大事
当作
朝着
房改
归集
购房
公房
租金
分房
新近
途径
中国社会科学院
朱运法
张延群
大势所趋
核心
城乡建设委员会
王军民
居者
屋
财力
房租
款
加上
双职工
家庭
七十五
居室
房
成本价
抵押
按揭
承受
六千六百万
商品房
积压
中国建设银行
工商银行
经济学家
战国
巴国
国都
秦
东汉
巴郡
隋
唐
置
渝州
宋
重庆府
一八九一年
辟
一九二九年
抗日战争
国民党
一九三七年
西
迁
一九四０年
陪
当时
商贸
文化
建国
中共中央西南局
西南军政委员会
所在地
直辖市
改为
管辖
地级市
计划单列
单列
中期
三线
辟为
一九三七
一九四０
一九五四
六十年代中期
二月
中共中央
赋予
权限
东西
二百零八
二百二十
座落
嘉陵江
交汇处
山丘
坡地
域
二万三千一百一十四
一千五百三十四
议案
万县市
涪陵市
黔江
划归
黔江地区
八点二万
中共十一
三中全会
七百四十三亿
生活费
四千零五十三
纯收入
一千五百五十四
工农业
一千四百四十亿
一千二百零一亿
二百四十七亿
百分之三十三
二百一十
一百一十
一千五百七十五
成渝川黔襄渝
交汇
成渝高速公路
重庆港
六百三十万
重庆机场
开辟
直达
名古屋
包机
三百四十
二十三
中国国家开发银行
亚洲产业银行协会组织
齐鲁
去年末
本息
开发银行
筹资者
日元
三点三亿
扬基
信
同业
拆借
短期
清算
尚慕杰
６日
纽约美中关系全国委员会
午餐会
眼光
可靠
应该
舞台
人权
知识
长足
民主
比拟
知识产权
态度
主张
美国国会
永久
辩论
实际上
招股
空前
热烈
筹集
港元
两家
深业控股
二十六日
发售
认购
四百三十八
冻结
五百四十六亿
创出
倍数
保荐人
行使
配股
募集
五点三二亿
深圳高速公路股份有限公司
紧接
其后
大功告成
分析员
扮演
极为
角色
毗邻
九百五十亿
十七年
对接
母公司
深业集团
一九八五年
地产
运输业
此番
跨市
巴士
租车
番
升值
令
联运
拉大
百富勤
购入
梅观高速公路
高等级
珠江三角
公路网
深圳市
二０一０年
四通八达
四条
深圳市政府
深圳高速
专营
香港联交所
掀开
页
两会
时刻
贯穿
三月份
柯赫男
先生
极
提到
山西阳城电厂
地铁
上海地铁一
珠江邯郸包头
钢厂
昆明
办事处
上海地铁二号线
上海地铁二
号线
上海地铁
是否
太
德国西门子公司
设有
六百点六亿
百分之四点五
三百零八点八亿
二百九十一点八亿
四年
高居
首位
不规则
初级产品
一百四十九亿
百分之三十五点四
百分之四十八
一百九十五亿
百分之十四点七
西江
航运枢纽
开挖
砼
浇筑量
含
钦州市
亚洲开发银行
五千二百万
北海港
韩国政府
钦州港
荷兰政府
二十多
浇筑
二十多亿
威海市
张璞
一百一十三
三亿
百分之五十八
百分之六十九
五百六十六
十二点三亿
威海
山东大宇汽车零部件有限公司
二十亿
韩国世运工业株式会社
威海经济技术开发区
二千九百八十万
黑豹
农用
车
韩商
园地
庆南工团
入驻
七千三百一十万
十四亿
国家建材局
亚洲银行
铜陵
湘乡
丹麦
二十一亿
一千二百万
百分之四十六
预
分解
窑
冀东
宁国
淮海
柳州
叶迪生
人口
九百四十万
一百六十
效果
引人注目
百分之十八
摩托罗拉公司
美国纽约大学史敦工商管理学院
考察团
六十二
白皮书
原产地
规则
往往
不一
严
各异
跨越
国界
世界性
现行
准确
大势
扭曲
工序
三分之二
增值率
获利
增值
计
由此
得出
局限性
透过
表面
各方
有助于
误解
争端
客观
岸边
起重机
轮胎式
龙门
巴西
预付
定金
余下
归还
中保财险公司
振华公司
收
责成
中保财产保险有限公司
代
拨
专款
中保集团公司
五十多亿美元
格林柯尔集团
无氟
制冷剂
格林柯尔制冷剂中国有限公司
格林柯尔集团北美公司
中国天津开发区总公司
中国南方证券有限公司
合建
七万
检测
广州市人大
广州市
稳
紧
搞活
连续性
必要
灵活性
据此
百分之五点五
市属
上一
一点八
广州市统计局
一千四百四十五点八四亿
五百七十三点四八亿
八十点七五亿
六百五十五点四五亿
六百四十四点三二亿
六十五点一三亿
二十六亿
一万余家
一千二百二十一亿
省外经贸委
五十四点九亿
百分之五十一
一百一十五万
试探性
山东三星电子通信用限公司
韩国三星集团
青岛三美电机有限公司
五六
拉里奥哈省
交接
查米卡尔市
专程
中国机械工业部
包叙定
５５０万
拉里奥哈
马萨
热情洋溢
２０００万美元
戴相龙
昨天
澳新银行集团
表述
物价指数
涨幅
经办
一百五十八
一百三十二家
天津港保税区
首季
三点六六亿
百分之一百一十三
进出区
二点零七亿
百分之一百三十
一点二五亿
百分之二十三
十八点七一亿
同年
封关
水电气
热
七十三
自治区
十二亿多
物流
进出
每月
标准箱
四点六亿
货值
主题
海空运
广告
会计师
承诺
怎样
掌握
开放度
世界贸易组织上海研究中心
上海市对外服务有限公司
陪同
鲁杰罗
关贸
总协定
沈觉人
中仪国际招标公司
中国电气进出口联营公司
一同
铁道部
二十二万
乘客
查询
预订
客票
货位
基本建设
竞争性
遵循
最终
上海贝尔
昨日
北京钓鱼台国宾馆
中国经贸合作信息网络中心
信息网
整理
汇集
审核
储存
国际互联网
意向
双向
招商会
广交会
机会
网络中心
香港上海汇丰银行
陆家嘴
金融贸易区
中国船舶大厦
美国花旗银行
香港汇丰银行
日本东京三菱银行
日本兴业银行渣打银行上海分行
上海巴黎国际银行
日本第一劝业银行上海分行
日本三和银行上海分行
选址
在乎
楼盘
大楼
身价
相符
富兰克林邓普顿公司
亲自
办公
地点
楼价
平米
二千七百
上海证券大厦
邓普顿公司
日本兴业银行上海分行
荷兰合作银行
比利时信贷银行
上海分行
不久
一大批
２０１０年
比率
看成
威胁
视
２８日
第４８
委员会
减缓
失衡
结构性
不振
归
臃肿
僵化
复苏
它们
脆弱
贫困
切实可行
近些年
令人担忧
劳工
借口
动辄
受益
发言
剩
６４
香港特区政府
筹组
就绪
坚实
荷兰贸易促进会武汉代表处
湖北
可能性
郝德扬
揭幕
剪彩
水陆交通
水陆
工业界
八十年代
菲利浦公司
第一个
长飞光纤光缆有限公司
孟庆平
工商界
澳门中国企业协会
张旭明
澳门
两百
九百亿
元澳门币
联合会
弱
支
由小到大
中资企业
邓小平
构想
指导
有所为
有所不为
苏联
杂志
莫斯科
细胞霉素
蚊子
体内
疟原虫
繁殖
灭
杀
污染
珍珠粉
混合
制成
颗粒状
药剂
逐渐
释放
进食
吸入
细胞
霉素
苏联科学
与生活
珍珠
粉
颗
粒状
第八
安第斯议会
十三日
利马
开幕
藤森
总统
开幕式
安第斯
团结
对付
贩毒
暴力
华沙
波
波兰
撤军
苏军
过境
乍得
依迪斯代比
到达
密特朗
小时
秘密
会谈
代比
中止
周象光
新闻
发言人
伊格纳坚科
发布会
伊拉克
特使
普里马科夫
外交部长
阿齐兹
萨达姆
２月
１３日
周刊
民意
测验
５６
海湾战争
１４日
星期
古巴
也门
安理会
为首
多国
部队
空袭
超越
提案
１５
投票
票
２
反对
４
弃权
汉内
承认
国部队
空军
巴格达
平民
死亡
菲茨沃特
确实
悲剧性
结局
谴责
险地
击中
伊
军
指挥
涂
盖
伪装
躲避
侦察
涂盖
鲍恩
英国广播公司
电视
反驳
声称
防空洞
掩体
现场
炸毁
花节
盛会
暖意
融
乐手
曲
迎
春风
朵
鲜花
扎
各式
彩车
欢聚
街头
多国部队
炸
死
伊拉克国防部
凌晨４点
两枚
导弹
炸弹
地下
防空
躲
里面
至少
５００
突尼斯政府
轰炸
超出
突尼斯
良知
流血
毁灭性
战争
阿什塔尔
强烈
动武
６７８
约旦
安曼
上千
愤怒
群众
使馆
门前
游行
示威
旅
华侨
２００
今晚
中国驻日使馆
欢聚一堂
杨振亚
侨胞
祝贺
春节
赞扬
支援
我国
发扬
爱国
杨
新春
佳节
怀念
伟大
东京华侨总会
陈旺
兑现
５月
解除
动员戡乱
许诺
让
久
还乡
如愿以偿
本报
斯德哥尔摩
顾耀铭
１２日
晚
唐龙彬
华人
冷餐会
张灯结彩
客厅
宾主
举杯
互
祝
愉快
万事如意
祝酒辞
感谢
朋友
瑞
陈特安
昨晚
冀朝铸
迎春
招待会
３００
英
冀
高兴
战胜
重重
举世
公认
翻
一番
那时
强大
本人
归国
体会
称赞
亚运
巨
观看
桥梁
就任
秘书长
张启华
晚上
大使馆
一派
节日
气氛
蔡方柏
盛大
酒会
蔡
一向
关心
父老兄弟
纲领
波澜壮阔
张启昕
朱启祯
录像
朱
独立自主
相似
看法
尚未
尽早
来往
满怀信心
沿着
扎扎实实
早日
迪马
第二次世界大战
常任
理事国
战胜国
战败国
根舍
１１日
谈话
论调
席位
宪章
修改
南非
德克勒克
非国大
曼德拉
开普敦
１１
联合声明
观点
１１个小时
声明
灵通
中国驻美国大使馆
参赞
陈德福
基督教科学箴言报
严词
驳斥
该报
３１日
刊载
谭声杰
禁运
试图
武器
纯系
捏造
自从
海湾
坚定
侵占
科威特
无条件
联合国安理会常任理事国
６６１
赣南
老区
赣州市
中关村
王码电脑公司
４日
党政军
急需
百万
一整套
王码
精品
免收
加密
软盘
电脑
王永民
汉字
编码法
五笔字型
得名
简便
输入法
覆盖
８５
用户
编码
笔字型
排队
挂号
版本
操作系统
造福
毅然
赚
大钱
奉献
同志
深切
悼念
缅怀
皖南事变
英勇
牺牲
革命
先烈
歌颂
新四军
解放
创立
功绩
实事求是
痛斥
惨案
制造者
罪行
解放军总政治部
南京军区
党中央
泾县
皖南事变殉难烈士陵园
园中
纪念碑
正面
镌刻
亲笔
题写
死难
烈士
永垂不朽
１２
大字
陵园
西面
石碑
刻
周恩来
手书
千古
奇
冤
江南
同室操戈
煎
何
急
中共安徽省委省政府
殉难
碑
记
１９９０年
１２月
中旬
公民
献血
该剧
常见
悲欢离合
题材
开创
艺术
情境
悲剧
魅力
图
女奴
妹妹
找
皇帝
哥哥
镜头
北京军区
某部
钢
连
战士
丰富多采
娱乐
感受
军营
温暖
辽宁省绥中县地毯厂
畅销
比利时
供不应求
书法
簇
灿烂
辉煌
书史
赛克勒
夫人
满腔
热忱
弘扬
献
珍爱
赤诚
朋友们
赛克勒杯
比赛
擢举
广征
散布
书家
书作
珍品
合乎
正统
文词
字迹
识
书写
功力
敦实
自立
新意
正是
赢得
法古不泥
境
优
融洽
评委
为难
作品
字
写
的确
不错
遗憾
差
错别字
无法
救
落选
大家
惋惜
觉得
忧虑
青年
书道
好好
读书
耽误
不够
不合
终究
创作
完璧
书教
诚恳
一方面
赶紧
将来
展示
卓越
才能
表达
深邃
思绪
清隽
高雅
襟怀
富士山
海拔
３７７６
不及
珠穆朗玛
太平洋
群岛
峰
之最
且
大自然
杰作
无数
火山
遗迹
鹤立鸡群
无怪乎
日本人
馈赠
日耳曼语言文学学会
适逢
东京
笔者
得以
睹
富士
风采
８０
造化
特意
岛国
山
相依为伴
互为
辉映
于是
轻舟熟路
不知不觉
浓荫
封
马路
上空
窄
坡度
车窗
知
车子
悬
山腰
不一会
开阔
导游
操
语言
女郎
命令
停下
趁
太阳
露出
笑脸
致意
观赏
一下
圣岳
容颜
会操
仰头
望
好家伙
１０００
陡峭
坡壁
６０
近处
几百
坡
一排排
绿
树
枯树
裸露
一斑斑
紫褐色
砂砾
催
上车
问
顶峰
徒步
爬
多久
答
曰
钟头
伸
舌头
一眼
峰巅
只见
云雾
缭绕
见
峥嵘
大轿车
抵
耳跟
突然
声音
打断
联翩
浮想
不对
呀
老叶
怎么
呢
那
直抵
富士耳跟
为什么
半山腰
游
登山
再说
山顶
山脚
景点
着呢
看来
载
下山
往回
那么
吧
眼睛
紧贴
玻璃
后面
仰望
真
巧
变幻
无常
恰好
似的
撕开
口子
仿佛
有意
圣者
额头
探
出来
送别
嘲笑
霎那间
壮志难酬
慨叹
麓
宽敞
豪华
餐厅
吃
顿
并不
西餐
匆匆
撇下
杯盘
径自
湖
河口湖
周围
旖旎
这时
天色
阴沉
湖水
静
明镜
九寨沟
镜湖
特有
神秘
味道
一两
艘
徐徐
游艇
便是
峦
倒影
称奇
繁枝茂叶
恰
翡翠
项链
林
鸟
鸣啭
伴
欢颜
不容
流连忘返
富士五
恰像
个把
伊豆公园
箱根风景区
活火山
奇观
眼前
火
休眠
４０万
遍地
升腾
烟雾
清澈
滚烫
清泉
证明
威力
四处
弥漫
硫磺
臭味
温泉
煮
熟
黑
鸡蛋
好奇
姑娘
纤手
伸入
试
温
烫
尖声
怪
叫
名闻遐迩
箱根
箱根八里
雄关
古道
瀑
龙仙石原
石佛群
景观
穿梭
登山车
电缆车
吊车
尽收眼底
风景区
煮熟
试温
箱
根
箱根七烫
千条瀑
修
干脆
架设
缆车
２４００
转身
也许
留给
你
难度
险情
可望而不可即
境地
久久
胃口
寓
渴求
之中
那天
登上
险峰
叶利钦
乌克兰
库奇马
明天
上午
离开
国事访问
王冶坪
随同
一九二六年
生于
一九四三年
地下党
学生
运动
一九四六年
中国共产党
一九四七年
毕业
上海交通大学电机系
解放后
历任
上海益民食品一厂
副工程师工务科
科长
党支部
书记
厂长
上海制皂厂
一机部
上海第二设计分局
电器
专业科
一九五五年
苏联莫斯科斯大林汽车厂
实习
一九五六年
任
长春第一汽车制造厂动力处
处长
动力师
分厂
一九六二年
调任
一机部上海电器科学研究所
所长
一机部武汉热工机械研究所
党委
一机部外事局
上海第二设计分局电器专业科
国家进出口管理委员会国家外国投资管理委员会
党组
武汉热工机械研究所
电子工业部第一
中共上海市委
中共第十二次全国代表大会
中央委员
一九八七年
中共十三
届一中全会
中央政治局
委员
一九八九年
六月
中共十三届四中全会
常务委员
中央委员会
总书记
届四中全会
届五中全会
中央军事委员会
中共十四届一中全会
中央政治局常务委员
中共十四
全国人大代表
全国人大
中华人民共和国中央军事委员会
一九四三
一九四六
上海市上海外语学院
肄业
一九四九年
研究所
上海外语学院
七千六百四十六
九万七千九百六十三
三十亿零八千
季
各行各业
全面发展
五千八百三十六
七万六千七百二十四
百分之九点三三
百分之十一点二二
户数
百分之七十六点三三
百分之七十八点三二
今年第一季度
八百五十一
三十点八亿
今年第一
五百三十四
之前
加勒比共同体
３０日
海地
２６６
加利
军人
统治者
拒绝
会见
国防部长
多伊彻
入侵
到来
同一
外交大臣
索拉纳
８月３１日
重申
封锁
西班牙政府
偷渡者
惨境
深为
哈瓦那
大臣
９月
１日
接任
主席国
架
运输机
２０
士兵
前往
卢旺达
朱佩
单方面
驻外
使节
从来
法新社
掐
住
脖子
反感
德国政府
福格尔
反
核
科尔
查清
军队
撤离
波黑
打算
科技厅
田中真纪子
失败
深深
国民
道歉
掉
漂浮
宇宙
废弃物
限度
这颗
宇宙开发事业团
菊花６号
８月
Ｈ２２
火箭
椭圆形
原定
３
地球
同步
８月２８日
太阳能
电池板
配备
应有
传感器
光
多媒体
日本宇宙开发事业团
４１５亿
菊花６
电池
板
菊花
太阳能电池
推迟
中直机关
九四
精打细算
量入为出
带头
日子
中共中央办公厅
陈福今
顾
大局
支出
国家预算
顾全
直属机关
响应
号召
运送
Ｍ２４
载重
飞船
站
告
补给
和平号轨道站
够
轨道站
宇航员
国际文传电讯社
Ｍ２４号
８月２５日
拜科努尔航天发射场
送入
太空
上面
载有
６３９
公斤
食品水
仪器
物品
无人
操纵
自动
２７日
第一次
俄罗斯航天飞行控制中心技术委员会
开会
２日
人工
俄通社
塔斯社
俄航天轨道站运行跨部门委员会
俄军事航天力量
司令
伊万诺夫
地面
俄航天局
奥斯特罗乌莫夫
说法
和平号
尚可
４０
７月３１日
９４０号
干预
伪政府
苦难
伪
不会
报
六百五十亿
范畴
之内
来源于
基建
技改
名下
三百四十五
划拨
五百亿
公众
中国人民建设银行
建设银行
莱芜市
组培
驯化
苗木
果树
始
划
六千二百
二十一点八万
水电路
通
淄博市
张店区
园
繁育
公害
林果
上百
社会效益
原代
马铃薯
农业高新技术
样板园
来到
学
葱
姜
蒜
脱毒
西班牙左翼联盟
３６
团体
联合公报
进而
民众
对立
关塔那摩
难民营
军事基地
还给
温州市防汛防旱指挥部
抢修
遭
十七号
台风
袭击
毁坏
三十日
劳力
十五点八三万
投工
九十三点六五万
工
温州市
损坏
堤坝
八百六十二
冲毁
三百五十七点七
农历
初三
大潮
汛
迫在眼前
暴雨
随时
袭来
紧急
抢险
筑
坝
家园
毁
九百九十一
草袋
编织袋
物资
源源而至
温州市政府
部署
自幼
孤儿
杭州市儿童福利院
长大
残疾
丁豪
收到
杭州大学
录取
通知书
该校
社会科学系
接到
跳
激动
情
高烧
患
小儿麻痹
后遗症
儿童
福利院
读
小学
随后
乡里
学校
初中
老师
接送
初二
住校
星期六
回到
刮风
下雨
从不
缺课
校
院
高考
凝聚
各界
心血
爱护
交纳
学费
买
营养品
儿童福利院
伸出
手
考上
大学
杭州隆昌粮油贸易公司
灾区
蒙受
惨重
校舍
损毁
工作组
分赴
台州
温州市教委
机关干部
组
乐清
瓯海洞头
平阳
修复
校园
开学
挤出
二十万
救灾
受灾
救助
教职工
上班
消毒
共青团温州市委
师生
爱心
募捐
哈尔滨市中龙肝病医药研究所
焦柏忠
潜心
纯
肝
胶囊
肝病
感染
疗法
昂贵
医疗界
中医药
宝库
良方
反复
终于
临床
验证
批量
黑龙江省中医药管理局
展览会
特等奖
克拉伊什尼克
解释
版图
划分
仅仅
全民公决
谈到
塞族
南斯拉夫
分裂
塞尔维亚
早就
等待
波黑塞尔维亚共和国
布哈
同一天
国际联络小组
迟浩田
坦桑尼亚国防和国民服务部
国务部长
基纳纳
满意
坦
桑
建交
卓有成效
一代
尼雷尔
毛泽东
缔造
继承
阅兵
波罗的海
巩固
立陶宛
撤回
今年８月３１日
拉脱维亚
俄罗斯外交部
克雷洛夫
俄语
俄政府
施加
埃及
穆罕默德·胡斯尼·穆巴拉克
为时
加工品
南粤
菜地
绿油油
西生菜
西芹菜
西花菜
鱼塘
生
猛
鲈
淡
白鲳花农
伺候
郁金香
杜鹃
西洋
娇花
花菜
淡白鲳
养
优稀
名贵
一千一百
品系
台套
农产品
改良
因地制宜
名特优
农
技
产供销
一体
荟萃
物理学家
物理学
大会
八月五日
九日
汕头大学
华人物理学会
中国物理学会
中国台北物理学会
香港物理学会
中国国家自然科学基金委员会
海外华人物理学会
学术
基本粒子
天体
物理
态
核物理
同步辐射
爱尔兰共和军
午夜
爱尔兰
传媒
北爱尔兰
英国政府
正视
敦促
耐心
停火
爱尔兰政府
政党
公正
信守
共和
爱尔兰共和国
西峡县
阳城乡
恐龙
骨骼
化石
河南省文物考古研究所
虎头山
河砾
层
肋骨
趾骨
暴露
地表
破碎
判断
分布区
埋藏
物种
西峡盆地
珍贵
恐龙蛋
罕见
蛋
共存
西峡地区
分类
探讨
生态
习性
复原
揭示
地壳
变迁
演化
规律
意义
今年夏天
天气
闷热
春秋季
花木
吐艳
上海植物园
白玉兰
枝头
萌发
花蕾
白
紫
花朵
并存
奇景
开出
春天
谢
桂花
家中
阳台
春
秋季
盆花
串
红
乔
玉兰
现时
花绿叶
反常
界
异常
仲裁法
仲裁
当事人
审计法
总则
立法
审计
廉政
五十一
郑耀棠
三十二
选举
补选
审查
罢免
丹东市
常义
走私案
中共中央组织部
发出
择业
择人
调节
基础性
两三
中组部
人事部门
卡拉季奇
明石康
２３日
凌晨
戈拉日代
北约
通牒
维和
协议书
距
市中心
营
交战
塞方
重武器
联合国维和
保管
撤
安全区
表
米洛舍维奇
全国人大常委会
香港特别行政区筹委会
香港特别行政区
立法会
特别行政区
事宜
立法局
市政局
区议会
终止
议会
出访
钓鱼台国宾馆
芳菲苑
当
问及
级别
接触
边界
裁军
互相
近邻
就要
你们
美丽
睦邻
签证
俄国
滞留
那里
隔绝
跟
消极
不好
纠正
因噎废食
前进
真诚
冷静
求实
有增有减
信誉
多方面
巴拉迪尔
相同
追求
朝鲜半岛
无核化
核问题
回答
打交道
愿意
何种
中华人民共和国政府
不可
分割
性质
羽绒
生产国
出口国
八点二亿
羽绒业
五十六
抽检
四十七
合格
百分之八十四
今年上半年
海峡两岸关系协会
致函
台湾海峡交流基金会
函电
海协
损害
原则上
商定
层级
找到
共同点
旅行
汪
辜
工作性
商谈
一贯
事务性
海基会
及早
人身
一再
军方
伤
渔民
指明
伤害
感情
破坏
和谐
不人道
追究
凶手
暴行
诸
迟迟
未能
千岛湖
通报
提示
当务之急
善意
主动
此案
详情
体谅
罹难者
家属
心情
何以
解
行期
告现
涉嫌
犯罪
分子
逮捕
国家重点实验室
实验
息息相关
国家自然科学基金
选取
学科
大气科学和地球流体力学数值模拟实验室
曾庆存
著
数值
天气预报
数学
书
大气科学
理论
名著
辽西
北票
枚
始祖鸟
一八六二年
巴伐利亚州
轰动
总共
８
局限
一八六二
始祖
鸟类
形态
相近
距今
一亿四千二百五十
中生代
侏罗世
保存
头骨
翅膀
起源
美国耶鲁大学
奥斯特姆
中国科学院古脊椎所
贺信
兴趣
地学界
地质
鸟类学家
古生物
原始
河北
白垩世
层位
鉴于
祖先
寄予
暂
定名
神州
警告
阵地
使命
超级
杀手
艾滋病
不懈
漫延
危险
预防
宣传
经常性
策略
展览
门诊
性病
病人
常识
英国威康公司
支助
威康公司
总公司
微生物
心肺
疾病
癌症
中枢神经
治疗
分公司
心
肺
贸易部长
麦克拉伦
２２日
多伦多
来访
中国国务院
邹家华
刚
归来
留下
国际贸易部
访
亲身
加拿大政府
感到
磋商
纪念
中国国家委员会
届时
国家委员会
肩负
曲折
遭受
挫折
弱点
缺陷
局势
巨大
多极化
演变
考验
任重而道远
创始
会员国
始终不渝
恪守
宗旨
职责
谅解
图书
博览会
博览会组织委员会
展出
历届
九万
原版
三点五万
出版界
版权
出版社
出版
书商
协会
国家科学技术委员会
朱丽兰
购买力
中国图书进出口总公司
柬埔寨王国政府
首相
诺罗敦拉那烈
洪森
首相府
到任
派驻
柬埔寨
本尼威迪奥诺
威迪奥诺
总理府
柬埔寨人民党
议长
谢辛奉辛比克党
王国政府
拉那烈
民主柬埔寨
乔森潘
定于
７日
圆桌会议
留驻
以色列
西蒙佩雷斯
征服
佩雷斯
两端
相隔
万水千山
彼此
财富
假如
描述
身
西亚
尊敬
目光
东方
困苦
理智
屈服
中东
英文
版
秋冬
交
作者
巴勒斯坦解放组织
巴勒斯坦
宣言
错综复杂
斗争
中文版
序言
远见
捐弃
前嫌
明日
２１
用处
贫穷
匮乏
侵蚀
耕地
沙漠
轻易
明智
献身
经受
拉美一体化协会常设政治机构代表委员会
隆重
接纳
观察员国
拉美一体化协会
安图内斯
由衷
谢汝茂
致
答词
１９８１年
观察员
中国科学院紫金山天文台
观测
苏梅克列维九号彗星
撞击
木星
苏梅克列维九
彗星
天文学家
彗核
七月份
碰撞
爆炸
有史以来
预报
太阳系
苏梅克列维九号
南京紫金山天文台
行星
小行星
慧星
精确
天文
相撞
北京时间
十七日
三时
编号
第二十一
视野
二时
第十九
射电
夜空
七时
分钟
一面
第十八
爱好者
小型
合适
天文望远镜
当晚
十时
第十七
紫金山天文台
秒六十
彗
直径
能量
十万亿
ＴＮＴ
炸药
广岛
原子弹
大气层
火球
腾空
蘑菇
云
七点七
七点八亿
遥
距离
至七点八亿
彩云
红斑
光环
谜
９月初
柏林
１９３９年
希特勒
进攻
痛苦
次世界大战
正好
５５
４００万
１９３９
侵略者
转瞬
逝去
热战
剧变
战后
雅尔塔
势力范围
分区
占领
盟国
管制
较量
法西斯
一分为二
西边
扶植
西德
遏制
东边
华约
德
桥头堡
东西方
对峙
前线
华约集团
政局
安宁
１９８９年
转折
东欧
瓦解
解体
难以为继
对比
沦为
超级大国
近来
视为
显而易见
今日
凭借
巨人
世人
东西欧
旗帜
句号
二十三日
印
控制线
老牌
军工
洛克希德公司
马丁玛丽埃塔公司
合并
马丁公司
愈演愈烈
风潮
参与者
１７１６亿
１０６２
高峰期
头７个
今年７月
ＲＨ梅西百货公司
４１亿
联合百货公司
百货
７月
８月底
美国地区法院
美国电话电报公司
１２６亿
麦考移动通信公司
美国家用产品公司
８５亿
美国氰胺公司
观察家
有着
迫使
金融业
设想
医院
波及
哥伦比亚医疗公司
制药
结成
电信
有线电视
无线
补充
统
有线
统占
州际
银行法
州
联手
重叠
借贷
来说
今年５月
诺思罗普公司
格鲁曼公司
合二为一
开支
下去
不得不
大而
７０
美国钢铁厂
导致
消费者
大而全
云南省民政厅
老挝
联合国难民署
遣返
难民
二千九百一十七
接收
六万四千一百
三千九百九十四
公约
国际主义
人道主义
自愿
原籍
老挝政府
成熟
议定书
备忘录
云南省政府
一千零七十五
提问
尼克松
患病
转达
慰问
逝世
深表
哀悼
来宾
新疆维吾尔自治区
阿不来提
阿不都热西提
巴基斯坦
到会
日本伊滕忠株式会社
韩国韩华集团
美国杰富利
商社
乌洽会
参展
30
七百二十九
摊位
布展
花色
名优
乌鲁木齐
更名
周边
扩展
欧美
对内
贫困县
首届
二百三十一点九五亿
三十三
吉尔吉斯共和国
阿卡耶夫
个半
塔什干
中亚
睦邻友好
吉尔吉斯
中亚地区
年轻
亲切
问候
吉
加深
丝绸之路
赞同
某些
遗留
抱
诚意
圆满
新疆地区
边贸
运用
先行
孔雀
飞
粤
密不可分
广东省人才交流服务中心
覃立模
毕业生
缺口
保守
解放思想
高潮迭起
半月
招聘
应聘者
集市
人才交流
求职
四十六万三千
调动
聘用
六万二千
职称
百分之四十五点八
出去
延揽
交流会
招聘点
佛山
组团
出国
留学生
一千零六
留学人员
填写
申请表
常设
全天候
推开
破除
壁垒
用人
下发
全民
辞职
细则
田纪云
委员长
中国全国人大
新西兰
塔普塞尔
博尔格
幸福
不久前
民主德国
驻扎
３８万
１９９１年
分批
雨花石
大小
酷似
吉祥物
长命锁
正中
幅
清晰
图象
高耸
凹陷
右边
下部
犹如
挺
胸
鼓
肚
颈
长鸣
公鸡
侧
隔
狭长
台湾岛
爪
圆圆
海南岛
色泽
刘宇一
这块
南京
郊外
加工场
路上
拣
回家
仔细
端祥
上方
东北
华北
国境线
盘踞
明珠
巨龙
形似
金元宝
金黄色
光斑
条纹
象征
永不
熄灭
此石
长命
锁
共计
金
元宝
石
本届
越南政府
亚行
１９９２年
越南
英萨纳利
今年１１月
越
海南省交通运输厅
海南省政府
选定
泰国ＥＶＰＥＣ国际有限公司
海口旭峰旅业发展有限公司
西线
业主
海口
全长
三百七十七
匡算
九十三亿
海南西线
海南省
外资企业
泰国ＥＶＲＥＣ国际有限公司
德国ＥＶＢＬＩＮ财务信托公司
合作人
海南经济特区
补偿
图纸
援助国
巴
延续
将近
僵局
巴勒斯坦自治
２４亿
７５亿
去年１０月１日
５年
２４亿美元
会计
帐目
萨维尔
巴勒斯坦解放组织执委会
阿拉法特
援助款
按时
巴解组织
沙阿斯
罗思齐尔德
电力工业部国际合作司
司长
谭艾幸
电厂
的话
发电
煤水
液化
循环
造价
环保
优点
单机
液化气
高温
燃气
废气
锅炉
蒸汽
继而
汽轮机
电能
建造
见效
威尔集团
装机容量
美国伊中公司
如东
发电量
二百四十万
董事
罗仁祖
干净
抬头
用量
迈向
布朗
约翰威尔
将要
国务院发展研究中心
名誉
马洪
孙尚清
主编
十佳
读物
学者层
读者
国家计委外经贸委
国家体改委
人大常委会
政制
架构
止
重建
沈国放
市政局区
香港特别行政区筹备委员会预备工作委员会
香港特别行政区第一
届立法会
财年
联合国人口基金
九五财年
法案
带有
计划生育
污蔑
违背
人口基金
附带
干扰
纲要
中国红十字会
一九五０年
第八届
中华人民共和国红十字会
体现
红十字
国际红十字
赵朴初
王光英
李沛瑶
钱信忠
崔月犁
陈敏章
全国政协
钱正英
顾英奇
范宝俊
杨崇春
林炎志
孙百加木旁秋曲折
脱氧
核糖核酸
期望
九月一日
高建新
炎黄子孙
人民团体
优秀
深圳体育馆
艺术节
广为
流传
每晚
深圳大剧院
演出
高水平
节目
４月
电唁
理查德尼克松
惊悉
不幸
病逝
勇气
政治家
担任
已故
打开
卸任
颁奖
菲律宾文化中心
费孝通
答谢辞
决不
辜负
邻邦
不论
多少
供
支配
兢兢业业
一刻
尽力
名字
命名
拉蒙麦格赛赛奖
称为
诺贝尔奖
该奖
１９５８年
刘庆禄
窦合义
张立昌
七月底
八百七十一
九亿多
百分之七十三点八
有利可图
同等
天津市台湾同胞投资服务中心
贸易合作
中华人民共和国国务院
朱容加金旁基
远见卓识
生前
谨
澳大利亚政府
墨尔本
助理
团长
澳大利亚国际发展局援助局
弗拉德
２０００万澳元
外交学会
来华
客人
总的来说
人满意
不管
什么
巴尔
刘述卿
在座
一行
抵京
乌拉圭
加米奥
乌
拉美地区
羊毛
买主
乌拉圭政府
赞赏
科学技术
年代初
缔约国
中国纺织总会
赠送
刘华秋
二十九日
中南海
会员
代表大会
红新月
物质文明
精神文明
行之有效
开罗
清醒
最多
妇女
男女平等
妇幼
保健
可持续发展
人口政策
男女
安定团结
社会制度
适宜
绝对
增长量
坚信
繁荣昌盛
子孙后代
衷心
通力合作
中南海紫光阁
公务员
激励
勤政廉政
精干
廉洁奉公
忠于
职守
队伍
随意性
精简
新陈代谢
安瓦尔
抵达
闵行
马
总督
韦奇立
坚定不移
葡
荣毅仁
葡萄牙
席尔瓦
生效
语文
澳门政府
尚待
政权
回忆
情景
金克尔
同样
联合国欧洲联盟
倡议
１６
武装
格林尼治时间
４月２４日
零点
畅通无阻
化学工业
化工部
七十五亿
印尼
离子
膜
烧碱
伊朗
纯碱
离子膜
蒽醌
双氧水
变压
吸附
中国化工部
八十五亿
苏梅克列维９号彗星
环绕
天文学界
经度
联测
研究室
坦诚
专家级
公告
商标
专用权
著作权
专利权
不准
举报
侵权
嫌疑
有权
货人
申报
退运
退
唱盘
视盘
模版
收发
音像
归口
出具
所有人
证书
样本
足以
进出口地
举证
中央军委
民兵
预备役
全党
长治久安
民
兵
保卫
文明
官兵
积极性
创造性
军政
军民
莱奥塔尔
电台
１９９２年２月
４０００
１０日
宣称
刘华清
内政部长
差瓦立永猜裕
上将
泰国政府
泰
差瓦立
刘
国王
侯赛因
拉宾
７月２５日
两个
约旦亚喀巴
埃拉特
阿拉巴
８月８日
奠定
游泳
锦标赛
罗马
奇特
音乐家
克巴廖尼
演唱
作词
谱曲
慷慨激昂
会歌
水中水
罗马交响乐团
演奏家
表演
听众
如痴如醉
水中
１０２
１３５０
运动员
跳水
１３７
水球
３３４
花样游泳
２１８
报名
１３２０
文字
６０１
摄影
１７１
电视台
４００
长距离
派
３４
选手
赛前
训练
李必
中国女足
亚运会
冠军
国家女足
队员
退役
主力
踢球
国家队
她们
待
挑选
冬训
联赛
集训
２６
高原
阵容
打法
战术
实战
国家田径队
教练
女
体能
赛
以期
挪威
队
交锋
锻炼
女子
足球
歌名
富
诗意
巴廖尼
名叫
小小
爱情
似
海
歌曲
瞬间
遍
消失
议论纷纷
幕后
生来
偏爱
产物
万物
具
博大
合为
念头
遥远
卡洛塔
海龟
形象
图案
瓦隆巴多
天真
可爱
女孩
别看
沙滩
爬行
笨拙
一旦
龟甲
嵌
地图
寓意
洲
大洋
健儿
会聚
残疾人
体育
萌芽
兴盛
方兴未艾
之初
盲童
聋人
广播体操
体育课
后期
竞赛
人财物力
短短
瞩目
综合国力
中国伤残人体育协会
中国残疾人体育协会
１９８３年
此后
中国智残人聋人体育协会
１９８５年
评比
高涨
合肥
唐山
运动会
１９８４年
国际残疾人奥委会
登
奥运会
赛场
非凡
优异
保障法
群众性
必将
助残
诚然
普及面
广
小将
罗莉
冲破
包围
夺得
第二十九
体操
高低杠
金牌
强手
罗马尼亚
名将
１７
预赛
９９００
名列榜首
出场
动作
编排
新颖
风格
演技
炉火纯青
博得
观众
雷鸣
般
掌声
下杠
稳稳
站住
压阵
斯?乔基娜
孤注一掷
潇洒
自如
９８７５
银牌
乔基娜
同伴
迪科契特基娃
９８５０
铜牌
全能
得主
米洛索维奇
失误
男子
自由体操
鞍马
吊环
跳马
决赛
白俄罗斯
分享
男
李大双
黄华东
中国队
张健
说明
罗莉乔娅
莫惠兰
大赛
强项
爆
出冷门
赛坛
无名之辈
洛?迈利萨尼迪斯
不畏
谢尔博
９７２５
迈利萨尼迪斯
９６８７
尼托马斯
享
１８
?乌兹
卡
吉?戈杰安
９７１２
９８１２
?乌兹卡
水准
角逐
惊险
高难
排行
凯基
刚健
保?奥夫内尔
戈杰安
９７８７
摘取
９８００
米勒
决出
外电
网球
公开赛
左
脚踝
关节
伤痛
上届
桑普拉斯
伤愈
出赛
轻松
对手
网坛
７月中旬
露面
复出
颇
佳
一个半
６２
局
比分
种子
安?梅德韦德夫
６３６４６０
８号
桑切斯
纳淘吉亚
６２７６
获胜
张德培
４６６２６３７６
第十二
奥林匹克
国际奥委会运动员委员会
李宁
题目
媒体
体育运动
事情
必需
举办地
明星
用品
体育界
间接
支撑
大师
韩多哥
国际象棋
特级
邀请赛
第十
阿迪安多
徐俊
迎战
队友
叶荣光
先手
后前兵
攻势
摆开
斯拉夫
防御
后前
叶江川
捷克
让切克
弈
平局
乌兹别克
萨波
西唐刚
握手言和
哈萨克斯坦
塔卡切夫
布兰特尼
冷门
迭
首日
纽约国家网球中心
老将
埃德贝里
赛事
７５６１６１
拉容森
格拉夫
１９
安?马尔
米?施蒂希
亚军
塞皮奥利内
男单
２９日
种子选手
克罗地亚
伊万尼舍维奇
贝克尔
出人意料
女单
哈克
大满贯
１１０
栏
杰克逊
跳远
鲍威尔
大奖赛
四金
全胜
赛季
败
１３
０２
摘
刘易斯
退出
好手
克里斯蒂
失利
米切尔杜蒙德
整
０１
冠亚军
布隆迪
维努斯特尼扬加博
１５００
３１
５０００
迪特尔鲍曼
４７
赞比亚
萨姆埃尔马泰特
４８
２２
索托马约尔
巴哈马
特洛伊肯普
并列
跳高
安吉拉查默斯
０４
３９
阿利森韦思
３８
尤利娅格劳丁
１００
德雷克斯勒
９１
丹尼拉科斯蒂安
铁饼
布勃卡
撑杆跳高
０５
安德烈莫鲁耶夫
标枪
肯尼亚
威尔逊基普克特
８００
４３
９５
摩西基普塔努伊
０９
３０００
障碍赛
未果
奔腾杯
田径
冠军赛
河北省唐山市体育中心
落
帷幕
东道主
河北队
广东队
陈雁浩
宁志利
洪波
毕宏勇
陈骏麟
董朝霞
１００００
隋新梅
铅球
３５
解放军
体协
４２
备战
短跑
接力
辽宁省女子中长跑队
全运会
新手
十六七
新秀
年龄
１４
不乏
星
冯婕
６５８
少年
体型
弹跳
远东
南太平洋地区
国际会议中心
吴重远
南太平洋
２０７６
１４２３
１３６０
９８
观光
远南
曼谷
亚特兰大残疾人
长野
美国特殊
新闻记者
连日来
全地
丰富多彩
北京城
洋溢
市容
面貌
焕然一新
大街小巷
彩旗
飘扬
誓师大会
主席台
挂
国旗
教练员
医生
护士
整齐
坐
台下
厚生
政务
次官
狩野胜
壮行辞
狩野
平日
技巧
堂堂正正
代表队
闭幕
逗留
参观
游览
李志仁
笔墨
大王
新台币
老少边穷
赛车场
自行车
辽宁队
郭龙臣
追逐赛
４４
８２
破
郭杏红
５７
６６５
乐天杯
围棋
对抗赛
釜山
拉开
棋手
聂卫平
刘小光
常昊
曹大元
韩国队
崔圭
王旁丙
加日旁
张秀英
徐奉洙
林宣根
中盘
取胜
目
崔圭加
王旁丙加日旁
曹薰铉
李昌镐
刘昌赫
刘菁
马晓春
汪见虹
王汝南
胜利
出色
击败
盘
围棋队
移师
汉城
乐天饭店
７７
战
奖金
１０万
７万
李贺普
外联部
首都机场注册制证中心
运动村
志愿
接待
跳板
兰卫
身手不凡
总成绩
３５５３５
陈晟
鲍?利佐
３５５０２
赛后
中国跳水队
徐益明
阳光
室内
室外
总教练
参赛
跳台
伏明霞
池彬
发稿
总分
３３９１２
２９０１９
里查德
匈牙利队
胜
加拿大队
法国队
１０９
巴西队
澳大利亚队
１０８
德国队
俄罗斯队
７６
荷兰队
美国队
１０５
哈萨克斯坦队
意大利队
１２２
新西兰队
天津滨海新区
滨海新区
办公室
陈质枫
滨海
类似
一百八十一亿
三百五十
环
渤海
塘沽
海洋高新技术开发区
一百二十五
塘沽海洋高新技术开发区
移
内外资
美国摩托罗拉公司
韩国三星公司
丹麦诺和诺德公司
式
工农
技贸
载体
靠拢
当地化
合伙
董事会
导向
转型
七十家
筹划
尚福林
九五一九九六年
通胀率
百分之二十一点七
百分之一点八
通胀
一九九七年上半年
中国中央银行
避免
大起大落
综合治理
经济手段
难题
秘鲁
智利
委内瑞拉
令人瞩目
中国人民银行外资金融机构管理司
张循海
一九七九年
五百二十七
一百五十六
一百三十一
一百四十
二百九十九亿
百分之三点一三
节奏
万吨级
钾肥
工业性
巨微牌
深受
河北省科学院微生物研究所
保定国家高新技术产业开发区
三千一百八十五万
高产
农作物
复种
施
氮肥
磷肥
钾
刘荣昌
研究员
一九八四年
苦心
钻研
筛选
株
土壤
矿物钾
硅酸盐
菌株
当代
增产增收
培
肥
地力
增产
增收
生产厂
五百三十
一九九七年三月
六家
六月底
意大利商业银行上海分行
迁入
日本富士银行上海分行
泰华国际银行
竞相
迁址
东亚银行
法国里昂信贷银行华侨银行
瑞士丰泰保险
址
蒙特利尔银行北京分行
职员
蒙特利尔银行董事会
庆典
蒙特利尔银行
申请
中国工商银行
北美
河流
西陵
宜昌
桥
扬中
东西南北
前不久
耗资
四十亿
芜湖公路铁路
两用长江大桥
皖赣铁路
沪铜铁路
宣杭铁路淮南铁路
南方
吨位
外轮
长江口
洞庭湖
城陵矶港
水域
一千三百五十七
中游
九江大桥
横贯
京北九龙铁路
如期
西陵大桥
过货
一万亿
一九五七年
武汉长江大桥
二三十
国家大事
现今
平常
扬中县
扬中长江大桥
赤壁长江大桥
外资银行财务公司
投资性
地域
多样化
八五一九九一
七十七
全方位
财税
一点五七亿
气田
大庆胜利
辽河
大港
四十年
松辽
油区
百分之三十八
渤海湾
新疆油区
一千四百三十万
百分之九点一
周永康
一点一亿
大庆油田
五千三百万
立足
海上
三十五个
中日合资
华糖洋华堂商业有限公司
国内贸易部
所属
中国糖业酒类集团公司
日本株式会社
伊藤洋华堂伊藤忠商事株式会社
伊藤忠中国集团有限公司
百分之五十一百分之三十六点七五百分之十点五八百分之一点六七
日本株式会社伊藤洋华堂伊藤忠商事株式会社
百分之五十一百分之三十六点七五
百分之十点五八百分之一点六七
主业
宁波市
说明会
宁波市外经贸委
戴龙岳
前茅
业已
中城市
三千五百八十五
赢利
七十八
合计
四十六点七八亿
农林牧渔业
十八亿美元
二十四亿美元
杭州湾
交通通道
美洲银行亚洲有限公司
牵头
李礼辉
工行
各家
六月末
二百七十七亿
一百零四亿
五百六十亿
奥地利
瑞士
一百五十
马伯乐
杜邦
杜邦全球领导小组
北京大学
奖学金
杜邦公司
设奖
院校
四家
保留
核算
买卖
结汇
生产型
核定
十月十五日
包装
一点五
九十八
二百六十二亿
木浆
购物
袋
复合
软包装
大桶
一万五千
三万亿
工农产品
一点零五亿
一点一五亿
国家计委钢铁处
牛栋春
点
不锈钢材
铁矿石
球团
铬矿石
铬
铁
紧缺
钢产量
一亿零一百二十三万
装备
银团
这笔
利率
拆放
五点四亿
迄今为止
世界经济论坛
高峰会议
拉莫斯
中国香港特别行政区
临危不乱
巅峰
滑
谷底
转折点
大错特错
汲取
化为
巨子
百分之七点六
美洲
吴作栋
席卷
短暂
重振
雄风
银行家
不必
大惊小怪
日内瓦
中国国家经济贸易委员会
兰州
指令性计划
扩散
获取
一百八十八点八亿
外部
十四点六万
一百二十六亿
三点六万
实用
二十六点九亿
少量
引导性
专项
二点一亿
二百八十
示范点
节能
降耗
能耗
五点三
标准煤
三点九四
楔
轧
廿一
与会者
涵义
大业
指导性
载入
宪法
自由市场
概括
港币
法定
视同
对待
钞
联系汇率
港钞
香港金融管理局
定位
论坛
名义
征求
国际货币基金组织理事会
中华人民共和国香港特别行政区政府
港人
孙晓郁
自给
七百五十六亿
百分之七
养活
百分之二十二
三百八十
自给为主
自给率
百分之九十五
北京大学中国经济研究中心
林毅夫
足够
题为
餐桌
中国国家技术监督局
邮电部
对外贸易经济合作部
中华全国供销合作总社
中国人民银行海关总署
报告会
一九七０年
国际标准化组织
联合国标准协调委员会
十四日
标准日
国家技术监督局标准化司
国际标准
ＩＥＣ
ＩＳＯ
一九七二年
ＩＴＵ
ＩＥＣＩＳＯ
一万四千二百
国家标准
六千四百六十三
百分之四十五点五
一万七千七百二十
百分之四十点五
电工
第二十八
南非贸工部
亚历克欧文
石广生
冶金部
临行
一千四百六十五万
十三点五亿
十一亿
讲求
实效
多样
矿产品
钻石
宝石
轻工
对口
电讯
大为
打下
用地
地价
海口市
一一九九六年
三十点七亿
韩国大宇公司
韩国东洋镀锡工业株式会社
中国有色金属工业海南公司
六千六百
海宇镀锡薄板厂
镀
锡
薄板
填补
空白
六千六百多
亚洲太平洋酿酒有限公司
十三万
虎牌
丰厚
四千八百
三千四百
少部分
渔业
养殖业
一度
衰退
舟山
渔场
勃发
舟山市
一百零五万
东海
海域
岛屿
陆海
两万
每当
渔
来临
聚集
张网
作业
渔汛
过度
捕捞
萎缩
补偿贸易
就地
塞拉利昂
渔轮
异国
荒芜
滩涂
浅海
养殖
梭子蟹
石斑鱼
海鳗
蛏子
泥螺
对虾
近海
强度
减弱
舟山渔场
休养生息
自古以来
取不予
尾
对虾石斑鱼
海蜇
幼苗
大海
取
理查德纽法默
纽法默
赫尔辛基
舆论
美国世界观察研究所
涨价
也就是说
２０２０年
６０００万
谷物
世界市场
容易
有人
夸大
余地
ＣＥＣ
收集
互联网
网上
香港贸易发展局
１９９７年度
晚宴
长篇
７月１日
满怀
自豪
牢固
香港大学社会研究中心
辛勤
七国集团
放心
沃尔芬森
事物
香港政府
公平
中国共产党第１５
受益者
次全国代表大会
欧盟香港经济合作委员会
暨
自信
怀抱
命运
主人
史无前例
步入
欧盟经济合作委员会
库区
联姻
三峡库区
搬迁
淹没
上海变压器厂
广东万家乐集团
珠海格力集团
上海白猫集团
常州柴油机股份有限公司
常柴公司
万县市三峡柴油机厂
常柴万县公司
三千五百万
常柴
二千一百万
驰名
常柴牌
单缸
柴油机
八千五百万
移民
产销
零配件
宜昌三峡电器厂
联营
变压器
大连起重机厂
浙江东宝电器集团娃哈哈集团
江苏维维集团
浙江东宝电器集团
娃哈哈集团
娃哈哈集团涪陵分公司
河南春都集团
瞄准
生猪
万县市食品罐头厂
万县市春都有限公司
淹
很快
春都
火腿肠
投放
半年
春都集团
宁波港
多渠道
二十一家
香港龙翔化工国际有限公司
九０年
镇海港
液体
宁波港外资处
镇海港区
宁波泛澳文伦液化储运有限公司
二千一百三十六万
储运
卸
货种
泰国正大
印尼金光
一千二百三十八
成都市
协调会
中长期
南昆铁路
昆交会
八千七百
宾客
四百六十
西西南
网络化
宝
成复线
进藏铁路
修建
电气化
复线
渝
昆明国际机场
成都双流国际机场
南宁机场
江
机场
贵阳机场
拉萨
宝成复线
贵阳
亚东
澜沧江
湄公河
实质性
揭晓
八十九
一百二十四
九点四亿
外经贸部外国投资管理司
吕建华
非生产性
四千九百一十五亿
资产额
四千六百九十八亿
百分之二十七点八
三百六十亿
五十八亿
技术密集型
四十三
百分之六十六点九
港澳地区
二百四十一
六十六
四百五十六
百分之八十八点八
企业家
五百一十二亿
百分之五十六点六
王丽丽
视作
一九九六年底
全行
壮大
国力
授信
银企
电子化
中银国际商人银行
授
营销额
小浪底
受制于人
ＣＩＰＭ
加拿大国际工程公司
名称
字母
缩写
七千三百万
疑问
花费
这么
代价
吗
小浪底水利枢纽工程
引水
洞
钢盘
混凝土
衬
砌
隧洞
明流洞
洞顶
拱
流
道理
一百四十七
索赔信
小浪底工程
有时
出乎
意料之外
小浪底建管局
王咸儒
小浪底水利枢纽
进度
可观
工程师
起草
延期
词
延误
意思
翻译
截然不同
词语
阅读
文函
用语
洋
供应商
美国埃克森公司
执行官
李?雷蒙德
雷蒙德
炼油厂
雅加达
迹象
处处
可见
差不多
使得
现成
经济性
眉目
矿物
预见
地势
崎岖不平
比如
萨哈林岛
中国塔里木盆地
梧州市
梧州
十三点三七亿
十点二七亿
五千七百三十一万
合肥市
一点一二亿
六千一百
至此
建始县
落叶松
人工林
速生
丰产
建始
立木
蓄积量
多公顷
荷藕
美誉
宝应县
苏北里下河
水乡
有名
长期以来
草
柳
藤竹
主办者
下届
名城
相望
庄世平
地利
媲美
财
镇海
集
河口
阔
淤
七千六百三十八万
香江国际集团
杨孙西
下来
恒兴基立集团国际有限公司
施祥鹏
繁景
收益
回去
昨
宁波西田信染织有限公司
蒋祝平
大江
截流
前夕
坝址
千载难逢
水利枢纽
难得
不便
议
不决
宜昌市
全力以赴
按期
竞标
增植
二百八十亿
电子业
连接器
模具
美国莫仕公司
二千五百万
浦东外高桥保税区
组装
十三家
美国市场有限公司
涠洲岛
美国纯品集团
果汁
加工厂
西门子普莱赛机构有限公司
智能
撞车
磁感应
传感
车体
剧烈
冲击力
识别
防
撞
气囊
起爆
车内
乘驾
黑匣子
信号
采集
记录
旅游委
都市型
区县级
下放
管理权
市旅游委
民航业
苏州
无锡
黄山
专列
鲜明
民俗
南市
老城
厢龙华
玉佛寺
旅游区
深层次
屋脊
一九五一年
解放前
四川西藏公路
青海
西藏公路
二万二千三百
百分之七十七
沿线
地形
气候
变化多端
先天不足
季节性
被动
青藏
藏
病害
多发
区段
加固
护坡
沥青
砂石
路面
至二０００年
青
下世纪
囊谦
德钦
滇藏公路
甜水海普兰新藏公路
格尔木
青藏公路
四川德格狮泉河川藏公路
北线
巴塘巴嘎川藏公路
南线
尼
里程
经济区
行政区
慈善
文昌
琼海
琼山
乡镇级
基层
互助
互济
扶贫帮困
四百六十八万
助困
助医
助学
二百零五万
中国国际经济法学会
９７
澄海市
侨务
侨联
捐赠
民房
修路
造
会址
北京医科大学基础医学院血液流变研究中心
美国加州圣地亚哥分校生物医学院分子生物工程实验室
血液
动向
欧洲空中客车公司
此前
购进
空中客车
Ａ３２０
客机
飞速
增至
百分之二十五
一千八百
超前
摆
议事日程
如虎添翼
下功夫
杭州萧山国际机场
一级
承揽
投标
一览表
推荐
外事
审批权
金融资本
融合
验收
京九铁路工程
京九铁路线路
预留
合格率
规程
线路
北京西站
九龙
行经
两千四百
史
京九铁路国家验收委员会
叶青
总工程师
华茂昆
严冬
盛夏
洪水
畅通
铁轨
铺
朱鉴凡
中国新建集团
以为
新疆建设兵团
国际贸洽会
主页
驻疆人民解放军
兵团
七百
瓦特
二十九
阿富汗
蒙古国
世行
王传友
新疆生产建设兵团
大好
项目库
库
大连市政府
农渔业
十五点一亿
供货额
二三产业
种植业
中国辽东半岛
南端
便捷
辽东半岛
比利时苏德新比中贸易公司
亨利李德汉
雇员
北京市外国企业服务总公司
刘天健
简易
成龙配套
专业化
台港澳公司
苏德新比中贸易公司
雇用
李德汉
促成
法国巴黎工商会
黄河小浪底工程
德国宋氏国际贸易公司
草签
三峡移民开发局
开发性
三峡地区
国务院三建委
介绍会
三建委
美国西格朗姆公司
柑橘
宜昌三峡机场
万县五桥机场
ＭＩＬ公司
万县
梁平
长寿
威尔利公司
宜昌热电厂
重庆江口
水电站
感
乳化油
沥青石
四百亿
宏大
奥历若克
化学品
混合物
博雷加莱斯
委
富有
四百一十七万
皇储
威尔斯
亲王
致辞
香港会议展览中心新翼大厅
嘉宾
星期一
国歌
奏起
降下
踏
星期二
零时
会场
奏
仪仗队
军乐团
典礼
十一时
四十分
皇家香港警务处
後
香港会议展览中心
新翼
彭定康
道别
其後
皇家
不列颠尼亚号
中华人民共和国香港特别行政区
区旗
庄严
升起
此时
此刻
关於
宣告
此时此刻
盛事
永远
史册
百年
沧桑
记住
经济制度
生活方式
防务
立法权
司法权
终审权
光荣
爱国主义
归根到底
後盾
香港特别行政区政府
知名人士
宣誓
监誓
接着
司法
法官
简短
演辞
定当
拥护
效忠
尽忠
尽忠职守
职务
中华人民共和国香港特别行政区临时立法会
中华人民共和国香港特别行政区法院
奉公守法
廉洁
无惧
无私
欺
正义
中华人民共和国中央人民政府
借此机会
各位
终审法院
高等
法院
就职
终审
重任
厚望
爱
恪尽
不负众望
纪元
漫漫
长路
终於
重新
家门
近代
荣辱
铭记
可贵
仁人志士
富强
疆土
前赴後继
奋发图强
由於
未曾
幸运
站立
先贤
梦寐以求
高地
身为
超凡
智慧
创举
先河
殊荣
深信
不疑
美好
深信不疑
信念
如此
出自
爱国者
睿智
秉承
勤劳
严肃
授予
举世无双
自治权
珍惜
负责任
巨轮
旭日
升锚
启航
主宰
竭尽全力
坚守
法治
富於
重托
出任
首任
无上
艰辛
欢愉
知道
同心协力
忠诚
心志
神圣
聚首一堂
宏伟
壮观
喜宾席
前排
遗孀
卓琳
予
作曲家
谭盾
跟着
演奏
新作
交响曲
１９９７
精彩
香江
组曲
汇演
顶尖
歌手
乐器
娓娓
动听
歌
乐声
庆祝
回归颂
作曲人
吴敬文
太太
董赵洪娉
一千七百亿
七千一百七十六亿
八百一十亿
六千三百一十八亿
财政司
谘询
中英土地委员会中方
代表办事处
徵得
土委会
英方
信托
声明书
简称
英土地
受托
净值
七亿七千二百万
曾荫权
显赫
土地基金谘询委员会
赠予
礼物
雕塑
挂毯
雕刻
绣
漆
体积
逐
播映
贺礼
录映带
逐一
会展
新翼大堂
放置
翼
恶劣
端
暖红色
四川红花岗岩
基座
底部
阴
贴金
方圆
象徵
九州
红花岗岩
内蒙古自治区
马术
尊
骏马
奔腾
四日
五时
香港会展中心
展览厅
毛里求斯政府
护照
统计处
星期四
承建商
三百一十五亿
公营
地盘
九六年
同季
百分之八点三
私人
一百一十七亿
百分之二十八
七十八亿
百分之七点二
固定
一九九零年
市价
轻微
建筑物
落成
用途
楼宇
两用
类别
六十八亿
三十九亿
分判
建造业
某
合约
该等
判
详细
定价
金钟道政府合署
刊物
销售处
低座
湾仔港湾道十二
湾仔政府
政府统计处刊物出版组
屋宇
地产业
该日
尖沙咀
巡游
邮摺
面额
金箔
小型张
星期日
顾客
限购
纪念邮摺
劳工处
切勿
本处
弹性
列明
警号
毋
预先
订立
返回
气象
考
准时
星期五
一连
该处
选配
该项
求职者
免费
葵涌新都会广场
天晶馆
展板
职位
空缺
即场
今次
繁多
绘画
素描
版画
小学生
展
北角百福道
教育署辅导视学处美工教育资源中心
九时
中午
十二时
假期
休息
获奖者
学成
返
研究生
研读
修读
学位
课程
申请人
入读
二十二万八千
二十一万
日期
初次
面试
邮政署
署长
霍文
空邮
平邮
信件
包裹
即时
水塘
存水量
五亿四千五百八十万
存
五亿四千八百零四万二千
驻军
司令员
刘镇武
少将
军官
总督府
驻守
质素
纪律
严明
房屋局
黄星华
回应
新闻界
房屋
拆
破旧
出租
公屋
九万六千三百六十九
多於
拆卸
七万五千四百
自置
居所
八万零二百七十五
居於
住户
轮候
册
房屋科
改名
房屋委员会
邝其志
累积
高於
单
不单
应付
税率
土木工程署
土力工程处
二日
山泥
倾泻
三十七
路旁
山坡
寮屋
大部份
大雨
沙田
荃湾区
土力
工程处
调派
塌
斜坡
谁
救援
修葺
麦隆礼
岩
土
指南
第
列出
劝
喻
遵照
维修
厘订
地政总署
九广铁路
路轨
沙田中文大学
火炭
补充土力工程处
葵青
九龙城临时区议会
妥
白色
信封
填妥
封面
标明
宪报
专线
路线
客运
牌照
申请书
送交
十一万五千六百七十三
百分之四十四点六
四千八百三十五亿八千万
百分之七十四点二
十一万零九百八十
契约
八万一千二百六十五
百分之三十六点六
该些
三千七百八十亿四千万
百分之六十六点五
除外
四百三十七亿一千万
百分之二十八点四
土地注册处
图表
查
次数
二百八十五万五千四百六十七
百分之二十二点八
一万七千五百一十
五月份
百分之十一点四
八百一十四亿
百分之十七点四
通常
大屿山
设防
石壁监狱
犯人
广播
剧本
高中
有助
参赛者
律政司
今早
暂委
马永新
主审
合法性
争论
本月底
上诉
法庭
聆听
刑事
检控
专员
控方
审讯
阻延
申诉
专员公署
接获
惩教署
个案
二百八十一
转介
跟进
本年
等候
属实
囚犯
监狱
保安
施行
开启
搜查
面前
欲
在场
例外
国庆日
假日
雇佣
入息
受雇
工资
相等
工作日
身分
证件
五十四
租用
工作间
新闻及
广播中心
十日
关闭
船运
婚姻
登记处
婚礼
翻查
结婚
红棉路婚姻登记处
第十六
三年期
下星期一
上期
持有
庄家
二零零零年
年息
六厘零八
竞
认可
交易商
花园道
索取
致电
二八
八一
五零
交收
年期
到期日
利息
厘零八
整数
草案
第二十四
居留权
出示
附加
证明书
核实
之後
至於
居住
入境
事务处
签发
单程
通行证
入境事务处
商讨
公安局
甲
父
母
乙
出生
丙
中国籍
丁
藉以
父亲
入境处
父母
居留
可疑
不符
副本
政务司
专责
五月初
偷运
罔顾
蛇头
遣
有机可乘
散播
特赦
谣言
星期三
临时立法会
鉴於
紧迫
教育统筹局
王永平
六万六千
作好
尽可能
学额
教育署
统筹小组
监察
入学
师资
额外
照顾
十二亿二千万
十亿七千五百万
难免
缩减
中学
杂项
刊登
法例
订定
国籍法
人大常委
同日
七月一日
追溯
条文
首二三
刊
宪
大相迳庭
审慎
检讨
-
劳工顾问委员会
劳顾会
早前
不宜
原封不动
仓卒
截取
赋权
工商局
俞宗怡
指令
联合国安全理事会
好处
夥伴
声誉
过往
枢密院
颁
有所不同
失效
工具
指引
封闭令
三百一十八
七月八日
带家
两名
伪造
身分证
无业
罪
入狱
员
教唆
他人
虚假
用於
澳洲
登机
误导
警务
罪名
控罪
案情
绰号
老细
接洽
二月底
交与
监视
更改
乃
违例
一经
定罪
藏有
携手
道
教育署课程发展处
家长
教师
目标为本
评估组
苏汉波
教署
二百五十
二千一百
为本
校长
名额
男性
寿命
七十六
死亡率
处於
有赖
吸烟
危害
健体
推算
生命表
１９９１２０１６
报告书
双语
每本
金钟道六十六号
金钟道
合署
六百二十二
信兴
获颁
奖杯
书券
奖状
教育署图书馆组
赞助
多层次
传销
老鼠
人际
哪里
老鼠会
行政院公平交易委员会
八十四年底
有案
五百四十八
四百四十
四百四十多
五花八门
切记
以免
发财梦
没
作成
正规
加入者
心得
平实
加油添醋
原意
通路
大盘
小盘
剥削
店铺
薪水
之类
回馈
工作人员
益形
惊人
业者
佣金
总计
一般来说
店面
灵芝
牙膏
一百八十
瓶
芦荟
面霜
多半
成份
或是
理念
等等
过於
利於
上百万
床
退货
寻常
缴交
入会费
公平会
九十九
资料袋
介於
直销商
囤货
假造
灌
大盘商
差价
卖
倒
守则
销货
传销商
进货
完毕
品质
退回
货品
参加者
发财
梦
额度
荣衔
算是
经营者
销
订购
退还
价
低於
当初
进价
扣
全身
小心
喜欢
致富
轻轻松松
月入
其实
辛苦
全人
脑力
体力
待命
全家
兄弟
下线
领取
五十八万
三万五千
别
兼职
外快
心态
一波波
唯有
冲刺
震惊
引爆
宛如
骨牌
连番
倒下
边缘
扫
哪些
浩劫
少数
幸运儿
圣诞节
上班族
小姐
风闻
韩圜
剧
贬
於是
呼朋引伴
瞎拼
剧贬
百货公司
果然
心动
三星
摄影机
帅气
防风
夹克
闪
脑海
捡
喜悦
弱化
邻国
币值
蔓延
龙
港星
虎
泰马菲
幸免
七月初
受害
印尼盾
九千
百分之七十五
跌
四分之三
剩下
境况
惨烈
八九百
兑
国民资产
缩水
景气
飞涨
重创
意味著
长久以来
计价
碗
诱惑
订单
杞人忧天
纺
纱线
织
衣料
人造皮
加工丝
百分之三十六
有著
决定性
影响力
织成
抢
美金
跳楼
拖
台湾区
人造纤维
工业同业公会
理事长
海鸥牌
行销
宜进实业
詹正田
忿忿
指陈
原先
滑落
跌幅
价钱
吃亏
人造纤维加工丝
人造纤维加工丝工业同业公会
别人
低价
否则
玩
何况
客户
心理
挤
救急
削价
薄
幸而
拜
赐
属於
PTA
EG
降价
来得
正是时候
喘
世贸
资讯
人潮
汹涌
买气
资讯展
放眼
库存
筹
奥援
不敷
乾脆
关厂大吉
拨拨
算盘
南韩
飙
部份
倍增
拖垮
筹足
奥
援
敷
关厂
大吉
一阵子
倒闭
熬
台大财务金融系
刘忆如
情势
混乱
贪便宜
怕
敢
随便
下单
浮现
经建会
主委
李高朝
重化
首当其冲
受害者
反倒
那麽
石化业
台塑
PVC
远东区
行情
截
李志村
跌价
扩充
北海道
大肆
举债
设定
超高
一味
抢攻
屡次
仰赖
划算
可惜
野心勃勃
埋下
败因
扩
叫停
近忧
可怕
远虑
萧条
庆幸
众所瞩目
台塑六轻
完工
六轻
中油
产能
内需
四成
外在
重击
消
避风港
幸亏
成长率
新高
耕耘
短兵相接
动态
随机
存取
记忆体
D-RAM
血本
价格战
三四
16MbD-RAM
最低
一七
等於
赔
宏基集团
旗下
重叠性
德基
半导体
代工
指定
技术性
声势
区隔
纺纤
主战场
消长
互见
黄河明
不同点
渐
仿照
财阀
极力
乐喜
金星
大宇现代
挟
冲劲
家电
光电
一席之地
大宇
富国
俱乐部
OECD
心腹大患
反观
蚂蚁
雄兵
限於
大步
毕竟
利基
质
精
样性
敏锐
鞋类
成衣
譬如
低阶
寸
监视器
差异
量产
外移
因应
主机板
每家
常常
推陈出新
付出
时日
明朗
莫不
严阵以待
垂直
凭著
廉价
台经院
木竹
家具
皮革
橡胶
移往
富裕
次於
换句话说
与其
占有率
不如
振
低迷
迂回
一点
固然
远因
归咎於
骤
落居
下风
宜进
拖累
包含
出超
二百六十多亿
七十六亿
绝大多数
原物料
二百六十多
殃及
好在
押宝
一部分
分摊
力求
找寻
据点
产业界
倾向
短空
形容
渡过
浑沌
调整期
资策会
专攻
分析师
胡令珠
质疑
究竟
中兴纺织
商武
论
根基
一夕
崩解
丰沛
展现
赛跑
比喻
弯道
跤
回合
卷土重来
台经院研究六所
董瑞斌
力道
持稳
暴乱
二三
复健期
疗伤
止痛
趁机
迎头赶上
购并
费
上百亿
堆
无以为继
立刻
受阻
孔
藉
敌人
变成
三星大宇
可是
怎麽
抢占
帮
难关
而已
宏基台积电
原本
安南集团
封装厂
安南
封装
垂涎
宏基
台积电
既然
看重
为什麽
考量
肉痛
合资案
副总
彭锦彬
休戚与共
大碍
钜资
研发
消费性
案子
南亚科技
对方技术仲介公司
卷入
密告
揭发
逢
国际货币基金
IMF
钜额
金援
形同
托管
上下
国耻
情绪
沸腾
韩文
标题
警戒令
一阵
心惊
极端
敏感
北向
讨好
悄然
一月底
江丙坤
馀力
固本
双管齐下
合作组
召集人
工总
统一企业集团
高清愿
人家
冒
印尼速食面厂
泰国果汁厂
头痛
法令
政情
商情
搜集
单打独斗
行程
业界
华商
座谈
热闹滚滚
合作案
坦率
多馀
寻
中南美
替
南向
投审会
一带
高估
狂
变数
正如
惠普公司
巨石
位於
金融面
震荡
波浪
陆陆续续
涌
松懈
改装
裕隆集团中华汽车公司
蹉商
省委
贾庆林
陈明义
组长
台湾中华汽车公司
福州汽车厂
东南福建汽车工业有限公司
粗略
估算
主机
达产率
三十八亿
一点五万
今年末
六万
总成
零部件
整车
２０００年
二０一０
四百一十五亿
一千四百三十二
十四点七亿
淄博
中国电子工业部
日本富士通株式会社
中国电子进出口总公司华越微电子有限公司
双
富士通株式会社
田中益雄
电子工业部
日中
意向书
华越微电子有限公司
保养
IC
谅山省
凭祥同登
山水
一九一０年
河内
全线
中华人民共和国铁道部
越南社会主义共和国交通运输部
米轨
南亚
轨距
相接
复
磷矿石
铁矿
大宗
复通
国家外经贸部亚洲司
吕克俭
邦交
三百二十二点一六亿
百分之二点九
观望
摸索
良性
一万五千六百七十
二百七十六亿
一百五十九亿
国别
日商
到位率
日方
二千零二十九亿
桥本
换文
二千零二十九亿日元
九百二十五
二十四点零四亿
上月底
引入
银行制
信用合作社
专业银行
中央银行
向着
安全性
流动性
盈利性
指示
商业化
中银集团
集团化
参议员
欺骗
言论
毫无
四十七点二亿
三分之
准
其余
商业性
美国证券委
穆迪公司
标准普尔公司
援建
多哥
３万
体育场
柱梁
第１０
轴
合龙
浩大
２５日
洛美
２亿
中国成套设备集团公司
安徽外经建设集团公司
１９９７年４月２５日
周密
埃亚德马
杨文生
装修
卢瑞华
九五一九九六
省里
六百三十一点九三亿
百分之二十点七七
金卡
互联
储蓄卡
金关
广东省无纸贸易中心
国际贸易通关网络
互联网络
金桥工程
联网
商品市场
中华
举措
组织者
浙江省政府
合股
温州市海外投资实业总公司
浙江省市场开发服务中心
巴西中华商城有限公司
中华商城有限公司
圣保罗市
繁华区
街区
购置
商场
写字楼
兼容
辟建
中华商城
名优产品专业
遴选
低压
精密
配件
工艺美术
打火机
皮鞋
纽扣
眼镜
灯具
风土人情
人缘
客源
诸如
商会
常用
五百三十万
铜
铝
一百三十五万
锌
中国有色金属总公司
盈亏
相抵
逐月
利润额
十三亿
有色总公司
市内
五十五万
普及率
北京电信
铺设
长度
三百八十万
通信网
北京图书馆
新华社国家信息中心
十几家
上网
因特网
二点六万
供货
天津外贸总公司
日本大荣公司
大荣公司
上千万
天津外贸食品公司
香港华润公司
华润
商店
中国纺织工业对外经济技术合作公司
当天
中纺公司
贝聿泷
叙纺织工业总公司
祖阿比
合同书
土建
直至
钥匙
杰布莱棉纺厂
２.４万
叙
尼兹姆丁
棉纱
用以
６４万
江苏省计划与经济委员会
四十点零九亿
二十二点三三亿
贸工农
三产
五点二亿
中国电子工业部经济运行与体制改革司
李玉祥
一百八十四亿
元器件
发展期
市埸
三分之一
消费类
刘向东
该部
美国高乐公司
期货
既有
不知
上当
受骗
甚
招致
高乐公司
一九九五二０００
天津港
盐
一港池
西侧
驳船
栈桥
原盐
天津港务局
散杂货
四十七亿
北港池
轮渡
南疆新
扩浚
主航道
福州市
一百二十八亿
四十六亿
五千家
福州
闽江口
税外
费负
致力于
长盛不衰
省市级
四十六点六
一千二百三十七
五十点八亿
德国西门子
法国圣戈班
ＢＰ
日本日立东芝
韩国大宇三星
三资
日立东芝
冠捷电子福建有限公司
插件
机
整机
协力
显示器
插件机
坡璃
著称
福耀集团
中华映管有限公司
福州马尾经济技术开发区
四川省政府
引资
首批
李达昌
集散
奉行
四千六百四十
美国摩托罗拉
光纤
雏形
一九九二年底
武汉长飞光纤光缆公司
中国邮电部
武汉市政府
荷兰飞利浦公司
武汉长飞光纤光缆有限公司
百分之六十二点五
产销量
长飞公司
南光集团有限公司
南光公司
澳门国际机场深水港
油库
澳门国际机场
深水港
澳门宝法德公司
清华大学
清华宝法德技术开发中心
澳门光电仪器有限公司
南光集团
宝法德公司
路环
凼仔
离岛
凼仔岛
加油站
南光集团公司
前身
南光贸易公司
中国对外经济贸易合作部
总代理
多个
武汉市外商投资办公室
孙怀玉
二千一百五十
二十四点八亿
十二点九亿
香港新世界集团
九龙仓集团
陆氏集团
电德信沿海
酒店
安居工程
香港鸿大行公司
武汉荣泽印染公司
一千八百万
也是
韩忠学
华中地区
支笔
一条龙
投诉
美国先灵葆雅公司
上海医药工业集团公司
上海医药对外经济技术合作公司
附属
处方
动物
信息化
追踪
更新
广东岭澳核电站
姚振炎
核电站
四月底
岭澳核电站
股本金
中国工商银行深圳分行
代理行
大亚湾核电站
一点二公里
百万千瓦
核电机组
陕甘
宁
水力
水能
炼焦
高耗能
耗能
旺
冶炼
黄河
甘
宁陕
构建
稀有金属
碳
铁合金
镁
钠
电石
工业体系
干流
刘家峡
盐锅峡
八盘峡
分步
白银
金昌
指日可待
宁夏
商品电
翻两番
迈
台阶
一千三百九十四点九亿
ＧＤＰ
一万三千零七十三
要素
总会
古都
遗产
教育事业
海外版
一季度
广义
Ｍ2
七万九千七百三十五点八亿
百分之二十一点一
四点二
狭义
Ｍ1
二万九千六百二十九亿
百分之十八点四
持平
现金
Ｍ0
九千二百八十点一亿
攀升
国债
三月末
四万一千五百五十六点八亿
百分之二十三点七一季度
百分之二十三点七
月末
一千五百八十五亿
一百五十点八亿
六百四十二点九亿
百分之十一点六
三百五十五亿
百分之二十五点七
二百八十七点九亿
六十七点一亿
一千一百二十点六亿
七十点三亿
季末
八点二九
西安市
冯煦初
西安
三千一百
兵马俑
闻名世界
合作会
古
一千六百六十二
九点一二亿
办厂
四点七二亿
公司制
十八家
生产要素
香港维信工贸有限公司
赋
含金量
服务性
保税区管委会
一点六亿
一点六七
二点五八亿
散襄军
六十七
德国奔驰汽车
三菱住友
十九亿
五十四亿
功
货代
船代
常年
分拨
口岸关
直通
建设立
配
保泰工业园
工业园
中国国家计划委员会
国际能源署
理事会
基本国策
部长理事会
会后
北京人民大会堂
交通部
刘金松
安民
国务院港澳办经济司
张良栋
蒋祖祺
黄保欣
邵友保
下一世纪
畅谈
面对面
程思远
雷洁琼
专
贺词
怀疑
游戏
特权
孜孜以求
伸手
优胜劣汰
大都市
服从
资本主义
资本主义制度
海河京津塘高速公路
津滨高速公路
京山线
南疆
三西
蒙西
下海
运往
北路
外运量
运力
开放式
柴松岳
联合报中国电视公司
采访团
长江三角洲
相亲
一百六十公里
二千五百多
二千五百多家
产出率
种养殖
特长
上海国际航运中心
组合港
数以亿计
改观
数以
亿计
这部
每况愈下
八十七亿
一百六十四亿
二百三十九亿
台湾经济部
台湾海峡
湄州湾
六百四十三
南北岸
南岸
肖厝
工业区
北岸
秀屿港
度假
岸
东南沿海
湄州湾开发区
中点
孙中山
方略
童大林
钱伟长
展翅
翱翔
马尾
两翼
湄州湾港口
大工业
福建炼油厂
瘦
寂静
喧闹
热浪
代替
建设者
秀屿霞塘忠门
组团式
成形
二０二０年
秀屿
霞塘忠门
湄州湾南岸经济开发管委会
湄州湾北岸经济开发管委会
六十三
闻世震
资金额
名列
七十八亿多
鞍钢盘锦乙烯
盘锦乙烯
北龙钢铁股份有限公司
金融市场
沈阳大连高速公路
八千二百
刘廷耀
丹东
五点八
三千三百一十八万
四点五
一万四千六百五十九万
三千一百四十三万
海相望
情有独钟
仁川市议政府
团
经贸团
三星集团
大宇集团
仁川产业
仁川产业团
韩元
四月份
跃
天津政府
角度
天津市台商投资协会
张明玉
包头市
稀土
包钢稀土研究院
包头
品位
举世闻名
白云鄂博矿
味精
军工农业
国家部
流程
包钢稀土一二三厂
性能
包头稀土高新技术产业开发区
开发区管理
贺海钧
九点二亿
包头鹿西罗纳稀土有限公司
法国罗纳普郎克公司
韩国双龙集团
钕铁硼
通用阿尔斯通公司联合体
广西政府
广西来宾火电厂
法国电力联合体
长沙
十五年
２Ｘ９８５ＭＷ
岭澳
出口商
松花江
黑龙江省边防总队警犬基地
牌子
号称
狗
少校
郝峰
环顾
得意
警犬
曾经
侦破
持枪
杀人
大案
警署
寒冷
冬日
高大
凶猛
犬
温顺
打滚
据说
冰冷
地上
边防军
口令
苦不堪言
跳过
烈焰
熊熊
火圈
轮胎
找出
撒娇
摇
尾巴
大奖
哈尔滨工业大学
高才生
训
或许
大队
雄赳赳
气昂昂
何时
摇摇头
奇怪
宠物
鼾声
雷
波斯
猫
神剑
从小
殉职
缉毒
改
吃苦耐劳
深厚
不无
生育
幼崽
彻夜
守护
犬舍
盆景
白毛犬
四下里
探头探脑
笑
李伟
训养
偷
跑
寒冬
大寨
松柏
青青
山上
眺望
层层
梯田
座座
纲
偏僻
黄土高原
农工商
并举
村里
村
本村
壮
太行山区
山村
村庄
自力更生
艰苦奋斗
搬
沟
平原
山区
典型
吃大锅饭
一九八三
创伤
觉醒
整整
大寨村
贾海文
眼看
取经
贫乡
穷
镇
摇身一变
知晓
铁姑娘
郭凤莲
重返
带领
粗放
次年
衣
酒业
五千四百
知名度
太原
陈永贵
墓
名人
碑林
浪潮
大寨经济开发公司
白酒
果断
昔阳县酒厂
内蒙古宁城老窖酒厂
大寨酒业有限公司
无论是
工商业
丢掉
前辈
镐
锄
开垦
田地
大面积
机械化
自家
骑
摩托车
年轻人
犁具
想象
提起
艰苦创业
打心眼里
佩服
锄镐
李文燕
大寨制衣公司
经手
衬衫
缝
注册商标
上海港
三百零五万
上海浦东外高桥集装箱
专用码头
一下子
十九万
江海
海路
航运业
齐
加盟
年内
深圳华为技术有限公司
华为
生命力
经济学
中共十五大
放手
民营经济
兴国
科学技术部政策体改司
集体经济
仪表
六万五千
二点五
八十八万
二百六十六亿
国产
华为技术有限公司
任正非
大于
远大
志向
梦想
大熊猫
四川省唐家河保护区
遗传
种群
户籍
档案
野生
户口化
冯文和
野外
调查队
唐家河
真实
性别
亲缘
保护区
中国唐家河自然保护区
交界
九寨沟王朗自然保护区
濒危
活化石
仅存
回扣
百分之三十七
百分之三十九
一百七十五
不畅
包
大关
年初
百分之六十一点八三
回笼
平抑
百分之二十七点六
百分之五十七点一
六百九十
开立
大中型企业
开放区
一百二十四亿
数十亿
投资商
后顾之忧
兰化化肥厂
一点九亿
火电公司
大中企业
产业开发区
硅单晶
一百四十七亿
经济带
不计其数
沿河
运来
为一体
扬州
生长点
主骨架
业内
经贸界
良机
二百五十亿
减免税
中小企业家
流通领域
下列
一元化
一站式
零散
小规模
二百一十六
八年
去年十二月底
二百一十六家
到期
广东岭澳核电工程
伊敏电厂
绥中电厂
亚太
储有
二十六点二七亿
烟草
粮油
商品流通
骨科
妇科
儿科
专科
开门
应诊
分项
二十八日
中国银行三峡分行
成片
大榭岛
集约
鼓山镇
福兴
安海
桥头
小区
全盟
撤掉
堵卡站
堵
黑山头
联检
出入境
黑山头口岸联检
建起
生意
本地网
三０一国道
美国环球集团有限公司
满洲里国际贸易公司
满洲里服装厂
华南
对子
百分之三十四点一
五十一点二
百分之四十五点九
三十一点六亿
主力军
东芝大连有限公司
大连斯大精密有限公司
欧姆龙大连有限公司
七成
三成
缅
３亿
一亿五千万
一百零九点九亿
股本
焦点
近几年
十一点一个百分点
援外
关联
县市
福建日立有限公司
